
{
  "id": "ss3",
  "title": {
    "cn": "写于前往Marry葬礼的途中",
    "tw": "寫於前往Marry葬禮的途中",
    "en": "Written on the way to Marry's funeral"
  },
  "date": "2020-04-15",
  "content": {
    "cn": "有时候觉得，活着真是一件忙碌、漫长、无趣而又疲惫的事情。我在某个十字路口的二楼，坐在我家拘谨的小阳台的藤椅上，垂下的手里拿着根烟，心想说，啊，世界还是毁灭了好了。\n倒是也想不出什么特别的理由，只是什么也不想做啊。我起身把烟丢下楼，直直的望着午后来来往往的人群，下班的人，放学的人，买菜的人，乞丐。偶尔有人会抬头看我，大部分的人就只是在忙碌的穿越那些人形道，从他们来的地方，去他们要去的地方。\n「喂！！！！」楼下突然有个女人这么大喊，然后朝下面的街角追过去，看不见了。\n我回到房间的床上看着自己的手指头，吃饭、喝水、排泄、睡觉、等Marry回家，我猜测，我是不是差不多麻木到去死也没关系的程度了呢。我想到国中的时候有一次不知道为什么，我一个人站在教学楼顶，突然很坚定的跟自己说，我一定不会自杀的，一定不会。现在看来真是时过境迁呢。\n不过真的要我去死当然是不可能的，上吊，卧轨，服药，或是在浴缸里把手腕割开，喝着威士忌听着爵士乐。别扯了，这些对我来说都太可怕了，我不想要想多余的事情，我害怕做决定，我希望像别人按下一个开关一样，啪，我的意识就消失了那样。\n手机的荧幕亮了起来，显示来电，号码是房东。\n我一边拿起手机一边想着，我已经被这该死的生活困住了，就像一个泥潭一样。我的生活也好，我的身体也好，我住的房子也好，我住的城市也好。就算我已经厌倦了，也逃不走，因为这就是我唯一能呆着的地方了，或者说这就是我本身，所以我逃不走，我只能在此时此刻此地存在着。虽然我只是在自欺欺人罢了。\n「你好，叶同学。」\n「是的，是我」我接起讨人厌的房东打来的电话。\n「有什么事吗？」我尽量客气的跟他说。\n「上次跟你说的事情，如果你们可以在11月底搬出去是最好，最晚希望你们12/15之前搬出去。谢谢你哦。」\n「啊 这样啊，12/15有点赶呢」\n「嗯，然后你们这个月要交的房租和电费总共7500+944=8444，搬走的时候多交的房租会退给你们。」\n然后他就挂了电话，至于他讲的事情是说我被邻居投诉，所以希望我在租约前提前搬走，于是我问他是什么事情，他告诉我说不方便透露。\n我骑车出门，晚饭是孙东宝台式牛排教父5分熟，说实话还不错。然后左转顺便去了宠物店，结账的时候老板娘热情的问我家裡养了仓鼠还是什么啊，我说是的，于是她拿了个果冻说是招待我们家的仓鼠，我说谢谢。之后到家我就把东西拿到洗手槽，打开塑料盒的盖子，看着数量不多的几只蟑螂baby们爬进下水道，心裡为他们祈祷，希望我搬走之后你们能在这里好好的生活，健康快乐的繁衍生息，然后把给仓鼠的果冻吃掉了。\n我打电话给Marry，跟她说房东要我们搬走的事情。\n「Marry。」电话接通后我说，「房东要我们15号就搬走唉」。大概过了五分钟左右Marry骂我是废物，然后就挂了电话。之后我看到她传简讯来说「我们分手吧。」于是我跟marry就说拜拜了，然后她拜托我把衣服和化妆品装行李寄到她台南的家，其他她就不要了。我蹲在楼下铁门外一根又一根的抽烟，不知不觉流了几滴眼泪，才发现我真的很喜欢Marry，虽然她烫捲后的头发又丑又臭，半夜的时候还会把被子都捲走。之后上楼收拾她的东西，我还记得用了半截的口红是去年圣诞节借了她300块，买给她的圣诞礼物。\n收拾完行李差不多就到了十二月初，我跟房东联络好什么时候交房，汇款，买了一堆加热食品，在家连着躺了好几天，之后离开了这个住了半年多地方，搬到另一个比较小的公寓住，新房子楼下的老奶奶养了一只很老很老的狗，我搬家的整个下午，它都趴在奶奶的脚边一动不动，奶奶也一动不动，我好奇到底谁会先去世呢。又汇款给新的房东，再等安定下来，熟悉了周围的便利商店和餐馆，十二月便差不多要过完了，春天要来了，我还是很想Marry，虽然她一次都没再打电话给我，圣诞节我买了一只新的口红送给她，然后时隔一年，我的存款就差不多又要见底。\n我还记得一年前的那天晚上，我刚从大学毕业半年左右，在影视公司找了个剪辑的工作，跟Marry还没有同居，于是下班后我们出来约会。「Marry」我叫她的名字，虽然在捷运站边，但这裏没什么人，「嗯？」她转头看我，那时候她还没把头发烫捲，留着齐肩的黑色直法，她的眉毛很粗，不怎么化妆，脸上有一些零星的雀斑，嘴角的连线总是平平的，看起来有点土气。即使是这样，我低垂着眼看她，任然觉得胸口紧紧的，倒不如说我觉得她这样的长相在我看来可爱极了。\n「啊，虽然我不支持婚前性行为，我们等下要不要去旅馆休息一下。」我面无表情的问她，她眯起眼看我说「好啊」，然后踹了我一脚。\n「哈哈」我闪到一边。\n「唉 Marry」我说。\n「怎么，又是旅馆的事情？」\n「不是，你好可爱」我说\n「笨蛋」\n「真的很可爱」\n「有吗」她又转头看我，看起来很开心。\n「有」\n「哪裡可爱」她招呼我坐下。\n我们坐在路边过道的长椅上，在一盞路灯下。\n「眼睛眉毛鼻子嘴巴」我说。\n「头发不可爱吗？」\n「头发也可爱」\n「哼，骗人，头发一定不可爱吧」她假裝生气的撇过头，然后又马上转回来看我要怎么反应。\n「才没有」我看着她，她好像还等我再说什么，可是我一下子突然不知道说什么好，我们沉默了一会，她说「哎，我们搬出来一起住吧」。\n「啊 你说真的吗」\n「当然了」\n那时候我自己住在公司边上，每个月要缴房租跟还学贷，等到快月底的时候，户头基本上都没什么钱。\n「可是搬家得要一笔钱呢」我有一点沮丧。\n「啊，我下个月就去工作啦，我们一起存着，等有钱了我们就搬吧」\n「好」\n后来我问了她新工作的事情，然后她就搭捷运回去了，回去之前在那个没人的角落第一次亲了一下我的嘴唇，我虽然不是什么纯情少男，还是不由得激动了一下下，对未来也充满了期待。\n后来过了半年左右，我涨了工资，还完学贷，存了笔小钱，Marry也跟家裡人讲过，于是我们一起搬到新房子里住，她烫了头发，换了份大公司的工作，我辞职在家炒股票，就这样一直到了现在。\n也想不起来我跟Marry是什么时候开始不怎么讲话的，然后开始为了一些小事情发脾气，不过想来这都不重要了。我暂时找了份火锅店的打工，投了些履历，三月的时候我下楼。发现老奶奶的狗死了，四月的时候我去台南参加了Marry的葬礼，她在家睡觉的时候突然猝死，死的时候也还是捲发。",
    "tw": "有的時候覺得，活著真是一件忙碌、漫長、無趣而又疲憊的事情。我在某個十字路口的二樓，坐在我家拘謹的小陽臺的藤椅上，垂下的手裏拿著根煙，心想說，啊，世界還是毀滅了好了。\n倒是也想不出什麽特別的理由，只是什麽也不想做啊。我起身把烟丟下樓，直直的望著午後來來往往的人群，下班的人，放學的人，買菜的人，乞丐。偶爾有人會擡頭看我，大部分的人就只是在忙碌的穿越那些人形道，從他們來的地方，去他們要去的地方。\n「喂！！！！」樓下突然有個女人這麽大喊，然後朝下面的街角追過去，看不見了。\n我回到房間的床上看著自己的手指頭，吃飯、喝水、排泄、睡覺、等Marry回家，我猜測，我是不是差不多麻木到去死也沒關係的程度了呢。我想到囯中的時候有一次不知道爲什麽，我一個人站在教學樓頂，突然很堅定的跟自己說，我一定不會自殺的，一定不會。現在看來真是時過境遷呢。\n不過真的要我去死當然是不可能的，上吊，臥軌，服藥，或是在浴缸裏把手腕割開，喝著威士忌聽著爵士樂。別扯了，這些對我來説都太可怕了，我不想要想多餘的事情，我害怕做決定，我希望像別人按下一個開關一樣，啪，我的意識就消失了那樣。\n手機的熒幕亮了起來，顯示來電，號碼是房東。\n我一邊拿起手機一邊想著，我已經被這該死的生活困住了，就像一個泥潭一樣。我的生活也好，我的身體也好，我住的房子也好，我住的城市也好。就算我已經厭倦了，也逃不走，因爲這就是我唯一能呆著的地方了，或者説這就是我本身，所以我逃不走，我只能在此時此刻此地存在著。雖然我只是在自欺欺人罷了。\n「你好，葉同學。」\n「是的，是我」我接起討人厭的房東打來的電話。\n「有什麽事嗎？」我盡量客氣的跟他説。\n「上次跟你説的事情，如果你們可以在11月底搬出去是最好，最晚希望你們12/15之前搬出去。謝謝你哦。」\n「啊 這樣啊，12/15有點趕呢」\n「嗯，然後你們這個月要交的房租和電費總共7500+944=8444，搬走的時候多交的房租會退給你們。」\n然後他就挂了電話，至於他講的事情是說我被鄰居投訴，所以希望我在租約前提前搬走，於是我問他是什麽事情，他告訴我說不方便透露。\n我騎車出門，晚飯是孫東寳臺式牛排教父5分熟，説實話還不錯。然後左轉順便去了寵物店，結賬的時候老闆娘熱情的問我家裏養了倉鼠還是什麽啊，我說是的，於是她拿了個果凍說是招待我們家的倉鼠，我說謝謝。之後到家我就把東西拿到洗手槽，打開塑料盒的蓋子，看著數量不多的幾隻蟑螂baby們爬進下水道，心裏爲他們祈禱，希望我搬走之後你們能在這裏好好的生活，健康快樂的繁衍生息，然後把給倉鼠的果凍吃掉了。\n我打電話給Marry，跟她説房東要我們搬走的事情。\n「Marry。」電話接通后我說，「房東要我們15號就搬走唉」。大概過了五分鐘左右Marry駡我是廢物，然後就挂了電話。之後我看到她傳簡訊來説「我們分手吧。」於是我跟marry就說拜拜了，然後她拜托我把衣服和化妝品裝行李寄到她臺南的家，其他她就不要了。我蹲在樓下鉄門外一根又一根的抽烟，不知不覺流了几滴眼淚，才發現我真的很喜歡Marry，雖然她燙捲后的頭髮又丑又臭，半夜的時候還會把被子都捲走。之後上樓收拾她的東西，我還記得用了半截的口紅是去年聖誕節借了她300塊，買給她的聖誕禮物。\n收拾完行李差不多就到了十二月初，我跟房東聯絡好什麽時候交房，匯款，買了一堆加熱食品，在家連著躺了好幾天，之後離開了這個住了半年多地方，搬到另一個比較小的公寓住，新房子樓下的老奶奶養了一只很老很老的狗，我搬家的整個下午，它都趴在奶奶的脚邊一動不動，奶奶也一動不動，我好奇到底誰會先去世呢。又匯款給新的房東，再等安定下來，熟悉了周圍的便利商店和餐館，十二月便差不多要過完了，春天要來了，我還是很想Marry，雖然她一次都沒再打電話給我，聖誕節我買了一隻新的口紅送給她，然後時隔一年，我的存款就差不多又要見底。\n我還記得一年前的那天晚上，我剛從大學畢業半年左右，在影視公司找了個剪輯的工作，跟Marry還沒有同居，於是下班後我們出來約會。「Marry」我叫她的名字，雖然在捷運站邊，但這裏沒什麽人，「嗯？」她轉頭看我，那時候她還沒把頭髮烫捲，留著齊肩的黑色直法，她的眉毛很粗，不怎麽化妝，臉上有一些零星的雀斑，嘴角的連綫總是平平的，看起來有點土氣。即使是這樣，我低垂著眼看她，任然覺得胸口緊緊的，倒不如説我覺得她這樣的長相在我看來可愛極了。\n「啊，雖然我不支持婚前性行爲，我們等下要不要去旅館休息一下。」我面無表情的問她，她眯起眼看我說「好啊」，然後踹了我一脚。\n「哈哈」我閃到一邊。\n「唉 Marry」我說。\n「怎麽，又是旅館的事情？」\n「不是，你好可愛」我說\n「笨蛋」\n「真的很可愛」\n「有嗎」她又轉頭看我，看起來很開心。\n「有」\n「哪裏可愛」她招呼我坐下。\n我們坐在路邊過道的長椅上，在一盞路燈下。\n「眼睛眉毛鼻子嘴巴」我說。\n「頭髮不可愛嗎？」\n「頭髮也可愛」\n「哼，騙人，頭髮一定不可愛吧」她假裝生氣的撇過頭，然後又馬上轉回來看我要怎麼反應。\n「才沒有」我看著她，她好像還等我再説些什麽，可是我一下子突然不知道說什麽好，我們沉默了一會，她説「哎，我們搬出來一起住吧」。\n「啊 你説真的嗎」\n「當然了」\n那時候我自己住在公司邊上，每個月要繳房租跟還學貸，等到快月底的時候，户頭基本上都沒什麽錢。\n「可是搬家得要一筆錢呢」我有一點沮喪。\n「啊，我下個月就去工作啦，我們一起存着，等有錢了我們就搬吧」\n「好」\n後來我問了她新工作的事情，然後她就搭捷運回去了，回去之前在那個沒人的角落第一次親了一下我的嘴唇，我雖然不是什麽純情少男，還是不由得激動了一下下，對未來也充滿了期待。\n後來過了半年左右，我漲了工資，還完學貸，存了筆小錢，Marry也跟家裏人講過，於是我們一起搬到新房子裏住，她燙了頭髮，換了份大公司的工作，我辭職在家炒股票，就這樣一直到了現在。\n也想不起來我跟Marry是什麽時候開始不怎麽講話的，然後開始爲了一些小事情發脾氣，不過想來這都不重要了。我暫時找了份火鍋店的打工，投了些履歷，三月的時候我下樓。發現老奶奶的狗死了，四月的時候我去臺南參加了Marry的葬禮，她在家睡覺的時候突然猝死，死的時候也還是捲髮。",
    "en": "Sometimes I feel that living is a busy, long, boring, and exhausting thing. I was on the second floor at some intersection, sitting on a rattan chair on my cramped little balcony, a cigarette in my dangling hand, thinking to myself, Ah, it would be better if the world just ended.\nI couldn't really come up with any special reason; I just didn't want to do anything. I stood up and threw the cigarette downstairs, looking straight at the crowds coming and going in the afternoon—people getting off work, students getting out of school, people buying groceries, beggars. Occasionally someone would look up at me, but most people were just busy crossing those crosswalks, going from where they came from to where they were going.\n\"Hey!!!!\" A woman downstairs suddenly shouted this loudly, then chased toward the street corner below and disappeared from sight.\nI went back to the bed in my room and looked at my fingers. Eating, drinking, excreting, sleeping, waiting for Marry to come home. I guessed, have I reached the point of numbness where it wouldn't matter if I died? I thought of a time in junior high when, for some unknown reason, I stood alone on the roof of the school building and told myself very firmly: I will definitely not commit suicide, definitely not. Looking back now, how things have changed.\nBut of course, it's impossible for me to actually go and die. Hanging myself, lying on train tracks, taking pills, or slitting my wrists in the bathtub while drinking whiskey and listening to jazz. Cut the crap; these are all too terrifying for me. I don't want to think about extra things. I'm afraid of making decisions. I wish that like someone flipping a switch—snap—my consciousness would just vanish.\nThe phone screen lit up, showing an incoming call. The number was the landlord.\nAs I picked up the phone, I thought, I'm already trapped by this damn life, like a quagmire. My life, my body, the house I live in, the city I live in. Even if I'm fed up, I can't escape, because this is the only place I can be, or rather, this is me, so I can't escape; I can only exist right here, right now. Although I'm just lying to myself.\n\"Hello, student Ye.\"\n\"Yes, it's me.\" I picked up the annoying phone call from the landlord.\n\"Is something the matter?\" I tried to be polite to him.\n\"Regarding what I told you last time, it would be best if you guys could move out by the end of November, latest I hope you move out before December 15th. Thanks.\"\n\"Ah, is that so? December 15th is a bit rushed.\"\n\"Yeah, and the rent and electricity you need to pay for this month total 7500 + 944 = 8444. The excess rent will be refunded to you when you move out.\"\nThen he hung up. As for what he was talking about, he said I was complained about by the neighbors, so he hoped I would move out before the lease ended. So I asked him what it was about, and he told me it wasn't convenient to reveal.\nI rode my scooter out. Dinner was Sun Dong Bao, the Godfather of Taiwanese Steak, medium rare; to be honest, it wasn't bad. Then I turned left and stopped by the pet shop. At checkout, the lady boss asked enthusiastically if I was raising a hamster or something at home. I said yes. So she grabbed a jelly and said it was a treat for our hamster. I said thanks. After getting home, I took the stuff to the sink, opened the lid of the plastic box, watched the few baby cockroaches crawl into the drain, and prayed for them in my heart, hoping that after I moved away, they could live well here, reproduce healthily and happily, and then they ate the jelly meant for the hamster.\nI called Marry and told her about the landlord wanting us to move.\n\"Marry.\" After the call connected, I said, \"The landlord wants us to move out by the 15th.\" About five minutes later, Marry called me a piece of trash and hung up. Later I saw she sent a text saying \"Let's break up.\" So Marry and I said bye-bye. Then she asked me to pack her clothes and cosmetics into luggage and mail them to her home in Tainan; she didn't want the rest. I squatted outside the iron gate downstairs smoking one cigarette after another. Unknowingly, I shed a few tears, realizing I really liked Marry, even though her permed hair was ugly and smelly, and she would steal all the blankets in the middle of the night. Later, going upstairs to pack her things, I remembered the half-used lipstick was the Christmas gift I bought for her last year after borrowing 300 dollars.\nAfter packing, it was about early December. I coordinated with the landlord on when to hand over the apartment and transfer the money. I bought a bunch of microwavable food and lay at home for several days in a row. Then I left this place where I had lived for over half an year and moved to a smaller apartment. The old grandmother downstairs in the new house had a very, very old dog. The whole afternoon I was moving, it lay motionless at grandma's feet, and grandma was also motionless. I wondered curiously who would pass away first. I transferred money to the new landlord, and by the time I settled down and got familiar with the surrounding convenience stores and restaurants, December was about over. Spring was coming. I still missed Marry very much, although she never called me again. On Christmas, I bought a new lipstick to send to her, and then after a year, my savings were about to hit rock bottom again.\nI still remember that night a year ago. I had just graduated from university for about six months and found a job editing at a film company. I wasn't living with Marry yet, so we came out for a date after work. \"Marry,\" I called her name. Although we were by the MRT station, there was no one here. \"Hmm?\" She turned to look at me. At that time, she hadn't permed her hair yet; she had shoulder-length black straight hair. Her eyebrows were thick, she didn't wear much makeup, there were some scattered freckles on her face, and the line of her mouth was always flat. She looked a bit rustic. Even so, looking down at her, I still felt my chest tighten; rather, I thought she looked extremely cute like this.\n\"Ah, although I don't support premarital sex, do you want to go to a hotel to rest for a bit?\" I asked her expressionlessly. She squinted at me and said \"Okay\", then kicked me.\n\"Haha.\" I dodged to the side.\n\"Hey, Marry,\" I said.\n\"What, the hotel thing again?\"\n\"No, you are so cute,\" I said.\n\"Idiot.\"\n\"Really very cute.\"\n\"Really?\" She turned to look at me again, looking happy.\n\"Yes.\"\n\"Where am I cute?\" She beckoned me to sit down.\nWe sat on a bench on the roadside walkway, under a streetlamp.\n\"Eyes, eyebrows, nose, mouth,\" I said.\n\"Is the hair not cute?\"\n\"Hair is cute too.\"\n\"Hmph, liar, the hair must not be cute.\" She pretended to turn her head away in anger, then immediately turned back to see how I would react.\n\"Not at all.\" I looked at her. She seemed to be waiting for me to say something else, but suddenly I didn't know what to say. We were silent for a while. She said, \"Hey, let's move out and live together.\"\n\"Ah, do you mean it?\"\n\"Of course.\"\nAt that time, I lived alone near the company. I had to pay rent and repay student loans every month. By the end of the month, my bank account basically had no money.\n\"But moving requires a sum of money,\" I was a little depressed.\n\"Ah, I'm going to work next month. Let's save together. When we have money, let's move.\"\n\"Okay.\"\nLater I asked her about her new job, and then she took the MRT back. Before going back, in that deserted corner, she kissed my lips.\""
  }
}
