[
  {
    "content": {
      "en": "To think is to not be enough. To think is to have a hole in the head.",
      "cn": "思考即是匮乏。思考即是在头颅上凿开一个洞。",
      "tw": "思考即是匱乏。思考即是在頭顱上鑿開一個洞。"
    },
    "source": "Land, Nick. Fanged Noumena: Collected Writings 1987–2007. Falmouth: Urbanomic, 2011."
  },
  {
    "content": {
      "en": "Thinking has interests that do not coincide with those of living.",
      "cn": "思维的利益并不与生存的利益重合。",
      "tw": "思維的利益並不與生存的利益重合。"
    },
    "source": "Brassier, Ray. Nihil Unbound: Enlightenment and Extinction. London: Palgrave Macmillan, 2007."
  },
  {
    "content": {
      "en": "The apparatus is a black box that simulates thought in order to dispense with it.",
      "cn": "装置是一个黑箱，它模拟思想，旨在免除思想。",
      "tw": "裝置是一個黑箱，它模擬思想，旨在免除思想。"
    },
    "source": "Flusser, Vilém. Towards a Philosophy of Photography. London: Reaktion Books, 2000."
  },
  {
    "content": {
      "en": "We are not in front of the image, we are within the image.",
      "cn": "我们不在图像面前，我们在图像之中。",
      "tw": "我們不在圖像面前，我們在圖像之中。"
    },
    "source": "Groys, Boris. In the Flow. London: Verso, 2016."
  },
  {
    "content": {
      "en": "The corpse is the only completely proficient art object.",
      "cn": "尸体是唯一完全精通的艺术客体。",
      "tw": "屍體是唯一完全精通的藝術客體。"
    },
    "source": "Ligotti, Thomas. The Conspiracy against the Human Race. New York: Hippocampus Press, 2010."
  },
  {
    "content": {
      "en": "Every photograph is a certificate of presence.",
      "cn": "每一张照片都是在场的证明书。",
      "tw": "每一張照片都是在場的證明書。"
    },
    "source": "Barthes, Roland. Camera Lucida: Reflections on Photography. New York: Hill and Wang, 1981."
  },
  {
    "content": {
      "en": "Death is the movement of non-being in being.",
      "cn": "死亡是非存在于存在之中的运动。",
      "tw": "死亡是非存在於存在之中的運動。"
    },
    "source": "Blanchot, Maurice. The Space of Literature. Lincoln: University of Nebraska Press, 1982."
  },
  {
    "content": {
      "en": "We live in a world where there is more and more information, and less and less meaning.",
      "cn": "我们生活在一个信息越来越多，而意义越来越少的世界。",
      "tw": "我們生活在一個信息越來越多，而意義越來越少的世界。"
    },
    "source": "Baudrillard, Jean. Simulacra and Simulation. Ann Arbor: University of Michigan Press, 1994."
  },
  {
    "content": {
      "en": "The catastrophe is not what comes; the catastrophe is what is here.",
      "cn": "灾难并非即将到来之物；灾难即是此地之物。",
      "tw": "災難並非即將到來之物；災難即是此地之物。"
    },
    "source": "Stengers, Isabelle. In Catastrophic Times: Resisting the Coming Barbarism. Lüneburg: Open Humanities Press, 2015."
  },
  {
    "content": {
      "en": "Beauty is nothing but the beginning of terror.",
      "cn": "美无非是恐怖的开端。",
      "tw": "美無非是恐怖的開端。"
    },
    "source": "Rilke, Rainer Maria. Duino Elegies. New York: W. W. Norton & Company, 2009."
  },
  {
    "content": {
      "en": "The real is what resists symbolization.",
      "cn": "实在界即是那抵抗符号化之物。",
      "tw": "實在界即是那抵抗符號化之物。"
    },
    "source": "Lacan, Jacques. The Four Fundamental Concepts of Psychoanalysis. New York: W. W. Norton & Company, 1981."
  },
  {
    "content": {
      "en": "Humanity is a thin layer of bacteria on a ball of mud hurling through the void.",
      "cn": "人类不过是飞驰于虚空中的泥球上一层薄薄的细菌。",
      "tw": "人類不過是飛馳於虛空中的泥球上一層薄薄的細菌。"
    },
    "source": "Gray, John. Straw Dogs: Thoughts on Humans and Other Animals. London: Granta Books, 2002."
  },
  {
    "content": {
      "en": "We are all serving a life sentence in the dungeon of the self.",
      "cn": "我们都在自我的地牢里服无期徒刑。",
      "tw": "我們都在自我的地牢裡服無期徒刑。"
    },
    "source": "Cioran, Emil. The Trouble with Being Born. New York: Arcade Publishing, 2012."
  },
  {
    "content": {
      "en": "To write is to organize life around a wound.",
      "cn": "写作即是围绕伤口组织生命。",
      "tw": "寫作即是圍繞傷口組織生命。"
    },
    "source": "Bousquet, Joë. Translated within Deleuze, Gilles. The Logic of Sense. New York: Columbia University Press, 1990."
  },
  {
    "content": {
      "en": "The only way to deal with an unfree world is to become so absolutely free that your very existence is an act of rebellion.",
      "cn": "应对不自由世界的唯一方式，是变得绝对自由，以至于你的存在本身即是一种反叛。",
      "tw": "應對不自由世界的唯一方式，是變得絕對自由，以至於你的存在本身即是一種反叛。"
    },
    "source": "Camus, Albert. The Rebel. New York: Vintage International, 1991."
  },
  {
    "content": {
      "en": "Silence is not the absence of sound, but the beginning of listening.",
      "cn": "沉默并非声音的缺席，而是倾听的开始。",
      "tw": "沉默並非聲音的缺席，而是傾聽的開始。"
    },
    "source": "Nancy, Jean-Luc. Listening. New York: Fordham University Press, 2007."
  },
  {
    "content": {
      "en": "A machine is a machine only when it is cut off from the world.",
      "cn": "机器只有在与世界隔绝时，才成为机器。",
      "tw": "機器只有在與世界隔絕時，才成為機器。"
    },
    "source": "Simondon, Gilbert. On the Mode of Existence of Technical Objects. Minneapolis: Univocal Publishing, 2017."
  },
  {
    "content": {
      "en": "The future is dead, but the past is not yet over.",
      "cn": "未来已死，但过去尚未终结。",
      "tw": "未來已死，但過去尚未終結。"
    },
    "source": "Fisher, Mark. Ghosts of My Life: Writings on Depression, Hauntology and Lost Futures. Winchester: Zero Books, 2014."
  },
  {
    "content": {
      "en": "We do not know what a body can do.",
      "cn": "我们不知道一个身体能做什么。",
      "tw": "我們不知道一個身體能做什麼。"
    },
    "source": "Spinoza, Baruch. Ethics. London: Penguin Classics, 1996."
  },
  {
    "content": {
      "en": "The mirror is the only way for the eye to see itself, which is to say, to die.",
      "cn": "镜子是眼睛看见自身的唯一方式，换言之，即死亡。",
      "tw": "鏡子是眼睛看見自身的唯一方式，換言之，即死亡。"
    },
    "source": "Baudrillard, Jean. Seduction. Montreal: New World Perspectives, 1990."
  },
  {
    "content": {
      "en": "Only the improbable is real; the probable is merely potential.",
      "cn": "唯有不可思议者为真；那可能的不过是潜势。",
      "tw": "唯有不可思議者為真；那可能的不過是潛勢。"
    },
    "source": "Flusser, Vilém. Into the Universe of Technical Images. Minneapolis: University of Minnesota Press, 2011."
  },
  {
    "content": {
      "en": "Recursion is not repetition, but a looping movement that generates its own ground.",
      "cn": "递归并非重复，而是一种生成自身根基的循环运动。",
      "tw": "遞歸並非重複，而是一種生成自身根基的循環運動。"
    },
    "source": "Hui, Yuk. Recursion and Contingency. London: Rowman & Littlefield, 2019."
  },
  {
    "content": {
      "en": "Every technology is a technology of memory, and thus a technology of death.",
      "cn": "每一种技术都是记忆的技术，因此也是死亡的技术。",
      "tw": "每一種技術都是記憶的技術，因此也是死亡的技術。"
    },
    "source": "Stiegler, Bernard. Technics and Time, 2: Disorientation. Stanford: Stanford University Press, 2008."
  },
  {
    "content": {
      "en": "The desert grows. Woe to him who hides deserts within.",
      "cn": "荒漠在生长。祸哉，那心中藏着荒漠的人。",
      "tw": "荒漠在生長。禍哉，那心中藏著荒漠的人。"
    },
    "source": "Nietzsche, Friedrich. Thus Spoke Zarathustra. Cambridge: Cambridge University Press, 2006."
  },
  {
    "content": {
      "en": "All things are full of gods.",
      "cn": "万物皆充满神性。",
      "tw": "萬物皆充滿神性。"
    },
    "source": "Thales (Cited in Aristotle, De Anima). Rethought in Bennett, Jane. Vibrant Matter: A Political Ecology of Things. Durham: Duke University Press, 2010."
  },
  {
    "content": {
      "en": "The screen is the shield that protects us from the real.",
      "cn": "屏幕是保护我们免受真实伤害的盾牌。",
      "tw": "屏幕是保護我們免受真實傷害的盾牌。"
    },
    "source": "Žižek, Slavoj. Welcome to the Desert of the Real. London: Verso, 2002."
  },
  {
    "content": {
      "en": "Information is the disintegration of the spirit.",
      "cn": "信息即精神的瓦解。",
      "tw": "信息即精神的瓦解。"
    },
    "source": "Han, Byung-Chul. In the Swarm: Digital Prospects. Cambridge: MIT Press, 2017."
  },
  {
    "content": {
      "en": "To map a territory is to possess it, but to glitch a map is to free it.",
      "cn": "绘制疆域图即是占有，而使地图故障则是解放。",
      "tw": "繪製疆域圖即是佔有，而使地圖故障則是解放。"
    },
    "source": "Russell, Legacy. Glitch Feminism: A Manifesto. London: Verso, 2020."
  },
  {
    "content": {
      "en": "The end of the world is already here; it’s just unevenly distributed.",
      "cn": "世界末日已然降临，只是分布不均。",
      "tw": "世界末日已然降臨，只是分佈不均。"
    },
    "source": "Morton, Timothy. Hyperobjects: Philosophy and Ecology after the End of the World. Minneapolis: University of Minnesota Press, 2013."
  },
  {
    "content": {
      "en": "A labyrinth is a structure compounded to confuse men; its architecture, rich in symmetries, is subordinated to that end.",
      "cn": "迷宫是一种为了以此困惑人类而建构的结构；其富于对称的建筑学，皆臣服于此目的。",
      "tw": "迷宮是一種為了以此困惑人類而建構的結構；其富於對稱的建築學，皆臣服於此目的。"
    },
    "source": "Borges, Jorge Luis. Labyrinths. New York: New Directions, 1962."
  },
  {
    "content": {
      "en": "Action is not a reaction, but a creation.",
      "cn": "行动并非反应，而是创造。",
      "tw": "行動並非反應，而是創造。"
    },
    "source": "Deleuze, Gilles. Cinema 1: The Movement-Image. Minneapolis: University of Minnesota Press, 1986."
  },
  {
    "content": {
      "en": "There is no such thing as a digital copy; everything is an original performance.",
      "cn": "不存在所谓的数字副本；一切皆是原创的展演。",
      "tw": "不存在所謂的數字副本；一切皆是原創的展演。"
    },
    "source": "Steyerl, Hito. The Wretched of the Screen. Berlin: Sternberg Press, 2012."
  },
  {
    "content": {
      "en": "The planetary is not the global. The global is a flattening; the planetary is a deepening.",
      "cn": "行星性并非全球性。全球性是扁平化，行星性是深化。",
      "tw": "行星性並非全球性。全球性是扁平化，行星性是深化。"
    },
    "source": "Spivak, Gayatri Chakravorty. Death of a Discipline. New York: Columbia University Press, 2003."
  },
  {
    "content": {
      "en": "The horror of philosophy is the horror of a world without us.",
      "cn": "哲学的恐怖，即是一个没有我们的世界的恐怖。",
      "tw": "哲學的恐怖，即是一個沒有我們的世界的恐怖。"
    },
    "source": "Thacker, Eugene. In the Dust of This Planet. Winchester: Zero Books, 2011."
  },
  {
    "content": {
      "en": "Hell is other people.",
      "cn": "他人即地狱。",
      "tw": "他人即地獄。"
    },
    "source": "Sartre, Jean-Paul. No Exit and Three Other Plays. New York: Vintage, 1989."
  },
  {
    "content": {
      "en": "We are nothing but the sum of our scars.",
      "cn": "我们无非是自身伤痕的总和。",
      "tw": "我們無非是自身傷痕的總和。"
    },
    "source": "Mishima, Yukio. Confessions of a Mask. New York: New Directions, 1958."
  },
  {
    "content": {
      "en": "The only way to support the system is to introduce a virus.",
      "cn": "支撑系统的唯一方式是引入病毒。",
      "tw": "支撐系統的唯一方式是引入病毒。"
    },
    "source": "Baudrillard, Jean. Screened Out. London: Verso, 2002."
  },
  {
    "content": {
      "en": "Every image is a sleep.",
      "cn": "每一幅图像都是一场睡眠。",
      "tw": "每一幅圖像都是一場睡眠。"
    },
    "source": "Nancy, Jean-Luc. The Ground of the Image. New York: Fordham University Press, 2005."
  },
  {
    "content": {
      "en": "The archive is not a repository of the past, but a machine for the future.",
      "cn": "档案并非过去的仓库，而是通向未来的机器。",
      "tw": "檔案並非過去的倉庫，而是通向未來的機器。"
    },
    "source": "Derrida, Jacques. Archive Fever: A Freudian Impression. Chicago: University of Chicago Press, 1996."
  },
  {
    "content": {
      "en": "We must become the pitiless censors of ourselves.",
      "cn": "我们必须成为自身无情的审查者。",
      "tw": "我們必須成為自身無情的審查者。"
    },
    "source": "Nietzsche, Friedrich. The Will to Power. New York: Vintage, 1968."
  },
  {
    "content": {
      "en": "Language is a skin: I rub my language against the other.",
      "cn": "语言是一层皮肤：我用我的语言摩擦他人。",
      "tw": "語言是一層皮膚：我用我的語言摩擦他人。"
    },
    "source": "Barthes, Roland. A Lover's Discourse: Fragments. New York: Hill and Wang, 1978."
  },
  {
    "content": {
      "en": "There is no reality, only interpretations.",
      "cn": "没有事实，只有阐释。",
      "tw": "沒有事實，只有闡釋。"
    },
    "source": "Nietzsche, Friedrich. The Portable Nietzsche. New York: Penguin, 1976."
  },
  {
    "content": {
      "en": "The eye is a cannibal.",
      "cn": "眼睛是个食人族。",
      "tw": "眼睛是個食人族。"
    },
    "source": "Bataille, Georges. Story of the Eye. San Francisco: City Lights Books, 1987."
  },
  {
    "content": {
      "en": "To destroy is to create.",
      "cn": "毁灭即创造。",
      "tw": "毀滅即創造。"
    },
    "source": "Bakunin, Mikhail. God and the State. New York: Dover Publications, 1970."
  },
  {
    "content": {
      "en": "The abyss is the only mirror that does not lie.",
      "cn": "深渊是唯一不说谎的镜子。",
      "tw": "深淵是唯一不說謊的鏡子。"
    },
    "source": "Pessoa, Fernando. The Book of Disquiet. London: Penguin Classics, 2002."
  },
  {
    "content": {
      "en": "Architecture is the fossilized will of power.",
      "cn": "建筑是权力意志的化石。",
      "tw": "建築是權力意志的化石。"
    },
    "source": "Virilio, Paul. Bunker Archeology. New York: Princeton Architectural Press, 1994."
  },
  {
    "content": {
      "en": "We are the tools of our tools.",
      "cn": "我们是我们工具的工具。",
      "tw": "我們是我們工具的工具。"
    },
    "source": "Thoreau, Henry David. Walden. Princeton: Princeton University Press, 2004."
  },
  {
    "content": {
      "en": "The medium is the message.",
      "cn": "媒介即讯息。",
      "tw": "媒介即訊息。"
    },
    "source": "McLuhan, Marshall. Understanding Media: The Extensions of Man. New York: McGraw-Hill, 1964."
  },
  {
    "content": {
      "en": "The post-human is not the end of the human, but the deconstruction of the human.",
      "cn": "后人类并非人类的终结，而是人类的解构。",
      "tw": "後人類並非人類的終結，而是人類的解構。"
    },
    "source": "Hayles, N. Katherine. How We Became Posthuman. Chicago: University of Chicago Press, 1999."
  },
  {
    "content": {
      "en": "Chaos is not a mess, but a different kind of order.",
      "cn": "混沌并非混乱，而是另一种秩序。",
      "tw": "混沌並非混亂，而是另一種秩序。"
    },
    "source": "Deleuze, Gilles, and Félix Guattari. What Is Philosophy? New York: Columbia University Press, 1994."
  },
  {
    "content": {
      "en": "To define is to kill.",
      "cn": "定义即扼杀。",
      "tw": "定義即扼殺。"
    },
    "source": "Wilde, Oscar. The Picture of Dorian Gray. Oxford: Oxford University Press, 2006."
  },
  {
    "content": {
      "en": "The artificial is the new natural.",
      "cn": "人造即新的自然。",
      "tw": "人造即新的自然。"
    },
    "source": "Bratton, Benjamin H. The Stack: On Software and Sovereignty. Cambridge: MIT Press, 2016."
  },
  {
    "content": {
      "en": "We are trapped in the prison of our own consciousness.",
      "cn": "我们被困在自身意识的监狱中。",
      "tw": "我們被困在自身意識的監獄中。"
    },
    "source": "Metzinger, Thomas. The Ego Tunnel. New York: Basic Books, 2009."
  },
  {
    "content": {
      "en": "The glitch is a rupture in the flow of information.",
      "cn": "故障是信息流中的断裂。",
      "tw": "故障是信息流中的斷裂。"
    },
    "source": "Cuboniks, Laboria. Xenofeminism: A Politics for Alienation. London: Verso, 2018."
  },
  {
    "content": {
      "en": "Matter is not inert; it is vibrant and alive.",
      "cn": "物质并非惰性的；它是震颤且鲜活的。",
      "tw": "物質並非惰性的；它是震顫且鮮活的。"
    },
    "source": "Bennett, Jane. Vibrant Matter. Durham: Duke University Press, 2010."
  },
  {
    "content": {
      "en": "History is a nightmare from which I am trying to awake.",
      "cn": "历史是一场我试图从中醒来的噩梦。",
      "tw": "歷史是一場我試圖從中醒來的噩夢。"
    },
    "source": "Joyce, James. Ulysses. London: Bodley Head, 1960."
  },
  {
    "content": {
      "en": "The only way to find yourself is to lose yourself.",
      "cn": "找回自己的唯一方式是迷失自己。",
      "tw": "找回自己的唯一方式是迷失自己。"
    },
    "source": "Deleuze, Gilles. Difference and Repetition. New York: Columbia University Press, 1994."
  },
  {
    "content": {
      "en": "Everything that is solid melts into air.",
      "cn": "一切坚固的东西都烟消云散了。",
      "tw": "一切堅固的東西都煙消雲散了。"
    },
    "source": "Marx, Karl. The Communist Manifesto. London: Penguin, 2002."
  },
  {
    "content": {
      "en": "The shadow is as important as the light.",
      "cn": "阴影与光芒同等重要。",
      "tw": "陰影與光芒同等重要。"
    },
    "source": "Tanizaki, Jun'ichirō. In Praise of Shadows. New Haven: Leete's Island Books, 1977."
  },
  {
    "content": {
      "en": "The map precedes the territory.",
      "cn": "地图先行于疆域。",
      "tw": "地圖先行於疆域。"
    },
    "source": "Baudrillard, Jean. Simulacra and Simulation. Ann Arbor: University of Michigan Press, 1994."
  },
  {
    "content": {
      "en": "We are all cyborgs now.",
      "cn": "我们现在都是赛博格。",
      "tw": "我們現在都是賽博格。"
    },
    "source": "Haraway, Donna. Simians, Cyborgs, and Women: The Reinvention of Nature. New York: Routledge, 1991."
  },
  {
    "content": {
      "en": "The gaze is the object that looks back.",
      "cn": "凝视是那个回望的客体。",
      "tw": "凝視是那個回望的客體。"
    },
    "source": "Lacan, Jacques. The Four Fundamental Concepts of Psychoanalysis. New York: W. W. Norton & Company, 1981."
  },
  {
    "content": {
      "en": "Memory is a poet, not a historian.",
      "cn": "记忆是诗人，而非史学家。",
      "tw": "記憶是詩人，而非史學家。"
    },
    "source": "Sontag, Susan. Regarding the Pain of Others. New York: Farrar, Straus and Giroux, 2003."
  },
  {
    "content": {
      "en": "The text is a tissue of quotations.",
      "cn": "文本是引语的织物。",
      "tw": "文本是引語的織物。"
    },
    "source": "Barthes, Roland. Image-Music-Text. New York: Hill and Wang, 1977."
  },
  {
    "content": {
      "en": "I am not what I am, I am what I do with my hands.",
      "cn": "我不是我所是，我是我手所作。",
      "tw": "我不是我所是，我是我手所作。"
    },
    "source": "Bourgeois, Louise. Louise Bourgeois: Destruction of the Father / Reconstruction of the Father. London: Violette Editions, 1998."
  },
  {
    "content": {
      "en": "The void is not nothingness, but a plenitude.",
      "cn": "虚空并非无物，而是一种充盈。",
      "tw": "虛空並非無物，而是一種充盈。"
    },
    "source": "Badiou, Alain. Being and Event. London: Continuum, 2005."
  },
  {
    "content": {
      "en": "Time is the substance I am made of.",
      "cn": "时间是构成我的物质。",
      "tw": "時間是構成我的物質。"
    },
    "source": "Borges, Jorge Luis. Labyrinths. New York: New Directions, 1962."
  },
  {
    "content": {
      "en": "The ultimate truth is that there is no ultimate truth.",
      "cn": "终极真理即是不存在终极真理。",
      "tw": "終極真理即是不存在終極真理。"
    },
    "source": "Derrida, Jacques. Of Grammatology. Baltimore: Johns Hopkins University Press, 1976."
  },
  {
    "content": {
      "en": "Every act of creation is an act of destruction.",
      "cn": "每一次创造皆是一次毁灭。",
      "tw": "每一次創造皆是一次毀滅。"
    },
    "source": "Picasso, Pablo. Cited in Gilot, Françoise. Life with Picasso. New York: McGraw-Hill, 1964."
  },
  {
    "content": {
      "en": "The wound is the place where the light enters you.",
      "cn": "伤口是光进入你身体的地方。",
      "tw": "傷口是光進入你身體的地方。"
    },
    "source": "Rumi. The Essential Rumi. San Francisco: Harper, 1995."
  },
  {
    "content": {
      "en": "We are the hollow men.",
      "cn": "我们是空心人。",
      "tw": "我們是空心人。"
    },
    "source": "Eliot, T. S. The Waste Land and Other Poems. New York: Harcourt, Brace and Company, 1934."
  },
  {
    "content": {
      "en": "Existence precedes essence.",
      "cn": "存在先于本质。",
      "tw": "存在先於本質。"
    },
    "source": "Sartre, Jean-Paul. Existentialism Is a Humanism. New Haven: Yale University Press, 2007."
  },
  {
    "content": {
      "en": "The body is a prison for the soul.",
      "cn": "身体是灵魂的牢笼。",
      "tw": "身體是靈魂的牢籠。"
    },
    "source": "Plato. Phaedo. Oxford: Oxford University Press, 2009."
  },
  {
    "content": {
      "en": "The spectacle is not a collection of images, but a social relation among people, mediated by images.",
      "cn": "景观并非图像的集合，而是由图像中介的人与人之间的社会关系。",
      "tw": "景觀並非圖像的集合，而是由圖像中介的人與人之間的社會關係。"
    },
    "source": "Debord, Guy. The Society of the Spectacle. New York: Zone Books, 1994."
  },
  {
    "content": {
      "en": "To be is to be perceived.",
      "cn": "存在即被感知。",
      "tw": "存在即被感知。"
    },
    "source": "Berkeley, George. A Treatise Concerning the Principles of Human Knowledge. Oxford: Oxford University Press, 1998."
  },
  {
    "content": {
      "en": "The limit of my language is the limit of my world.",
      "cn": "我语言的界限即我世界的界限。",
      "tw": "我語言的界限即我世界的界限。"
    },
    "source": "Wittgenstein, Ludwig. Tractatus Logico-Philosophicus. London: Routledge, 1922."
  },
  {
    "content": {
      "en": "There is no innocent eye.",
      "cn": "不存在无辜的眼睛。",
      "tw": "不存在無辜的眼睛。"
    },
    "source": "Gombrich, E. H. Art and Illusion. Princeton: Princeton University Press, 1960."
  },
  {
    "content": {
      "en": "The image is a pure creation of the mind.",
      "cn": "图像是心灵的纯粹创造。",
      "tw": "圖像是心靈的純粹創造。"
    },
    "source": "Bachelard, Gaston. The Poetics of Space. Boston: Beacon Press, 1994."
  },
  {
    "content": {
      "en": "The visible is a trap.",
      "cn": "可见者是陷阱。",
      "tw": "可見者是陷阱。"
    },
    "source": "Foucault, Michel. Discipline and Punish. New York: Vintage, 1995."
  },
  {
    "content": {
      "en": "We are shadows of shadows.",
      "cn": "我们是影子的影子。",
      "tw": "我們是影子的影子。"
    },
    "source": "Plato. The Republic. New York: Basic Books, 1991."
  },
  {
    "content": {
      "en": "The future is a foreign country; they do things differently there.",
      "cn": "未来是个异国；那里行事与此不同。",
      "tw": "未來是個異國；那裡行事與此不同。"
    },
    "source": "Hartley, L. P. The Go-Between. London: Hamish Hamilton, 1953."
  },
  {
    "content": {
      "en": "The real is the impossible.",
      "cn": "实在界即是不可能。",
      "tw": "實在界即是不可能。"
    },
    "source": "Lacan, Jacques. The Ethics of Psychoanalysis. New York: W. W. Norton & Company, 1992."
  },
  {
    "content": {
      "en": "To love is to give what one does not have.",
      "cn": "爱是给予你所没有的东西。",
      "tw": "愛是給予你所沒有的東西。"
    },
    "source": "Lacan, Jacques. Transference. Cambridge: Polity, 2015."
  },
  {
    "content": {
      "en": "The object is always more important than the subject.",
      "cn": "客体总是比主体更重要。",
      "tw": "客體總是比主體更重要。"
    },
    "source": "Harman, Graham. Object-Oriented Ontology: A New Theory of Everything. London: Pelican, 2018."
  },
  {
    "content": {
      "en": "The dark is not the absence of light, but a presence of its own.",
      "cn": "黑暗并非光的缺席，而是自身的在场。",
      "tw": "黑暗並非光的缺席，而是自身的在場。"
    },
    "source": "Morton, Timothy. Dark Ecology. New York: Columbia University Press, 2016."
  },
  {
    "content": {
      "en": "We are all ghosts in the machine.",
      "cn": "我们都是机器中的幽灵。",
      "tw": "我們都是機器中的幽靈。"
    },
    "source": "Ryle, Gilbert. The Concept of Mind. Chicago: University of Chicago Press, 1949."
  },
  {
    "content": {
      "en": "The self is a fiction.",
      "cn": "自我是一个虚构。",
      "tw": "自我是一個虛構。"
    },
    "source": "Hume, David. A Treatise of Human Nature. Oxford: Oxford University Press, 2000."
  },
  {
    "content": {
      "en": "Reality is a hallucination that is shared.",
      "cn": "现实是一种共享的幻觉。",
      "tw": "現實是一種共享的幻覺。"
    },
    "source": "Hoffman, Donald. The Case Against Reality. New York: W. W. Norton & Company, 2019."
  },
  {
    "content": {
      "en": "The only truth is the lie.",
      "cn": "唯一的真理即是谎言。",
      "tw": "唯一的真理即是謊言。"
    },
    "source": "Picasso, Pablo. Cited in Richardson, John. A Life of Picasso. New York: Random House, 1991."
  },
  {
    "content": {
      "en": "We are the architects of our own destruction.",
      "cn": "我们是自身毁灭的建筑师。",
      "tw": "我們是自身毀滅的建築師。"
    },
    "source": "Ballard, J. G. The Drowned World. London: Victor Gollancz, 1962."
  },
  {
    "content": {
      "en": "The world is a stage, but the play is badly cast.",
      "cn": "世界是一个舞台，但选角很烂。",
      "tw": "世界是一個舞台，但選角很爛。"
    },
    "source": "Wilde, Oscar. Lord Arthur Savile's Crime and Other Stories. London: Methuen & Co., 1891."
  },
  {
    "content": {
      "en": "To see is to forget the name of the thing one sees.",
      "cn": "观看即是遗忘所见之物的名字。",
      "tw": "觀看即是遺忘所見之物的名字。"
    },
    "source": "Valéry, Paul. Degas, Danse, Dessin. Paris: Gallimard, 1938."
  },
  {
    "content": {
      "en": "The eye touches the distance.",
      "cn": "眼睛触摸远方。",
      "tw": "眼睛觸摸遠方。"
    },
    "source": "Nancy, Jean-Luc. The Sense of the World. Minneapolis: University of Minnesota Press, 1997."
  },
  {
    "content": {
      "en": "We are the dreams of the dead.",
      "cn": "我们是死者的梦。",
      "tw": "我們是死者的夢。"
    },
    "source": "Borges, Jorge Luis. The Book of Sand. New York: Dutton, 1977."
  },
  {
    "content": {
      "en": "The infinite is the negation of the finite.",
      "cn": "无限即是对有限的否定。",
      "tw": "無限即是對有限的否定。"
    },
    "source": "Hegel, G. W. F. Science of Logic. London: Allen & Unwin, 1969."
  },
  {
    "content": {
      "en": "Everything is a copy of a copy of a copy.",
      "cn": "一切皆是副本的副本的副本。",
      "tw": "一切皆是副本的副本的副本。"
    },
    "source": "Palahniuk, Chuck. Fight Club. New York: W. W. Norton & Company, 1996."
  },
  {
    "content": {
      "en": "The shadow is the unconscious of the object.",
      "cn": "阴影是客体的无意识。",
      "tw": "陰影是客體的無意識。"
    },
    "source": "Stoichita, Victor I. A Short History of the Shadow. London: Reaktion Books, 1997."
  },
  {
    "content": {
      "en": "Light is the first animal.",
      "cn": "光是第一只动物。",
      "tw": "光是第一隻動物。"
    },
    "source": "Serres, Michel. The Parasite. Baltimore: Johns Hopkins University Press, 1982."
  },
  {
    "content": {
      "en": "The future is an opaque mirror.",
      "cn": "未来是一面不透明的镜子。",
      "tw": "未來是一面不透明的鏡子。"
    },
    "source": "Irigaray, Luce. Speculum of the Other Woman. Ithaca: Cornell University Press, 1985."
  }
]
