{
  "layout": "single-column",
  "text": {
    "en": "The work begins with an out-of-focus portrait: the two figures in the frame remain “present”, yet can no longer be recognised as concrete forms. The image behaves, in Vilém Flusser’s terms, as a “technical image” – not a representation of the world, but the output interface of an apparatus and its programme, a two-dimensional surface that must be “decoded”, a map rather than a window.\n\nI write algorithms in Python to track and probe how machine vision senses and defines “the subject”. The algorithm draws on contrast and edges, attention weights inside deep networks, and reconstruction error to locate those parts of the image that are “hard to predict”, and outputs thousands of coordinate points (x, y). Taken together, these points form a continuous field of “subjectness density”: in some zones the model’s attention is highly condensed, while in others it is thin, drifting and intermittent. This point data is then passed to a generative model, which, according to their weights and intensities, visualises them as networks and clusters of colour and overlays them onto the image.\n\nAs Joanna Zylinska has argued, what we call “the subject” is not something that is there a priori, but something that is temporarily sketched and thickened by a set of observational technologies and algorithmic forms of attention.\n\nIn persistently asking “Where is it?”, the concealed subject emerges from its background. In the act of looking, how do we sense and search, even when there is no so-called treasure on this map? It is precisely this process that the work stages and reflects on.",
    "cn": "作品起始于一张失焦的人像照片：画面中的两个人物仍然“在场”，但已无法被辨认为具体的形象。图像，如维勒姆·弗鲁瑟（Vilém Flusser）所说的“技术图像”——它不是对世界的再现，而是某个装置程序的输出界面，是一块需要被“解密”的二维表面，一块地图，而非窗口。\n\n我用 Python 编写算法，追踪判断机器视觉对“主体”的感知与定义。算法基于对比度与边缘，深度网络内部的注意力权重，及重建误差测量图像中“难以被预测”的部分，输出上千个坐标点（x，y）。这些点位并构成了一片连续的“主体性密度场”：在某些区域，模型的注意力高度凝聚；在另一些地方，它则稀薄、游移、断断续续。这些点位信息交由生成模型基于权重和热度被视觉化成不同色彩的网络和点并叠加在图片上。\n\n如乔安娜·泽林斯卡（Joanna Zylinska）所说：所谓“主体”，并非先验地在那里，而是由一套观察技术与算法性注意力，暂时地勾勒、加粗了某些区域。\n\n在追问“在哪里”时，被藏匿的主体从其背景中显现了，在观看的过程中，我们如何感知和寻找，哪怕在这张地图上并没有所谓的宝藏。作品呈现和思考的正是这一过程。",
    "tw": "作品起始於一張失焦的人像照片：畫面中的兩個人物仍然「在場」，但已無法被辨認為具體的形象。圖像，如維勒姆·弗魯瑟（Vilém Flusser）所說的「技術圖像」——它不是對世界的再現，而是某個裝置程序的輸出介面，是一塊需要被「解密」的二維表面，一塊地圖，而非窗口。\n\n我用 Python 編寫演算法，追蹤判斷機器視覺對「主體」的感知與定義。演算法基於對比度與邊緣、深度網路內部的注意力權重，及重建誤差測量圖像中「難以被預測」的部分，輸出上千個座標點（x，y）。這些點位並構成了一片連續的「主體性密度場」：在某些區域，模型的注意力高度凝聚；在另一些地方，它則稀薄、游移、斷斷續續。這些點位資訊交由生成模型基於權重和熱度被視覺化成不同色彩的網路和點並疊加在圖片上。\n\n如喬安娜·澤林斯卡（Joanna Zylinska）所說：所謂「主體」，並非先驗地在那裏，而是由一套觀察技術與演算法性注意力，暫時地勾勒、加粗了某些區域。\n\n在追問「在哪裡」時，被藏匿的主體從其背景中顯現了，在觀看的過程中，我們如何感知和尋找，哪怕在這張地圖上並沒有所謂的寶藏。作品呈現和思考的正是這一過程。"
  },
  "imagesA": [
    "A/1.jpg",
    "A/2.jpg",
    "A/3.jpg",
    "A/4.jpg",
    "A/5.jpg",
    "A/6.jpg"
  ],
  "imagesB": []
}
