
{
  "layout": "single-column",
  "text": {
    "en": "This body of work deals with the forgery of botanical archives. While emphasizing the sense of documentary, flaws are deliberately left in the forgery process. Fictional organisms and archives stand in resistance to linear history, evolution, and anthropocentrism. In this group of works, I try to juxtapose artificiality and nature, life and death, and use an unsettled heterogeneous space to confront the temporality of matter, the tiredness of cycles, and the banality of reality.\n\nThe work stems from my first year living in London. In the past few years during the epidemic, I moved from Taipei to Hangzhou and to London. When I see the plants in my yard sprouting new leaves after winter turns to spring, I am tired of the repetition and monotony of this reality.\n\nAlthough there are different plants and different lives in different places, within order I see the plants driven by their mission, repeatedly experiencing the passing of spring and the coming of autumn. I long for a kind of chaos that can create surprises outside of order, and at the same time, I long for a self-identity that is out of order and can be established within it.",
    "cn": "这组作品涉及植物档案的伪造。在强调纪实感的同时，我在伪造过程中刻意保留了瑕疵。虚构生物和档案，同时也作为对线性历史、进化论、人类中心主义的抵触。在这组作品中，我试图并置人工与自然、生与死，并利用一个不确定的异质空间来对抗物质的时间性、循环带来的疲惫感以及现实的平庸。\n\n这件作品源于我在伦敦生活的第一年。在过去几年的疫情期间，我从台北搬到杭州，又搬到伦敦。当我看到院子里的植物在冬去春来时萌发新叶，我对这种现实的重复与单调感到厌倦。\n\n尽管不同地方有着不同的植物和生命，但在秩序之中，我从植物身上看到它们被使命所驱动，不断重复经历着春去秋来。我渴望一种能在秩序之外创造惊喜的混沌，同时也渴望一种“失序”的自我认同，并能在其中得以确立。",
    "tw": "这组作品涉及植物档案的伪造。在强调纪实感的同时，我在伪造过程中刻意保留了瑕疵。虚构生物和档案，同时也作为对线性历史、进化论、人类中心主义的抵触。在这组作品中，我试图并置人工与自然、生与死，并利用一个不确定的异质空间来对抗物质的时间性、循环带来的疲惫感以及现实的平庸。\n\n这件作品源于我在伦敦生活的第一年。在过去几年的疫情期间，我从台北搬到杭州，又搬到伦敦。当我看到院子里的植物在冬去春来时萌发新叶，我对这种现实的重复与单调感到厌倦。\n\n尽管不同地方有着不同的植物和生命，但在秩序之中，我从植物身上看到它们被使命所驱动，不断重复经历着春去秋来。我渴望一种能在秩序之外创造惊喜的混沌，同时也渴望一种“失序”的自我认同，并能在其中得以确立。"
  },
  "imagesA": [
    "A/1.jpg",
    "A/2.jpg",
    "A/3.jpg",
    "A/4.jpg",
    "A/5.jpg",
    "A/6.jpg",
    "A/7.jpg",
    "A/8.jpg",
    "A/9.jpg",
    "A/10.jpg"
  ],
  "imagesB": [
    "B/1.jpg",
    "B/2.jpg",
    "B/3.jpg",
    "B/4.jpg",
    "B/5.jpg",
    "B/6.jpg",
    "B/7.jpg",
    "B/8.jpg",
    "B/9.jpg",
    "B/10.jpg"
  ]
}
