
{
  "id": "n1",
  "title": {
    "cn": "牙与尼亞 n1",
    "tw": "牙與尼亞 n1",
    "en": "Tooth and Nia: n1"
  },
  "date": "2018-02-14",
  "content": {
    "cn": "在杜华德还足够年轻的还没长出翅膀和得到光环的时候，他住在布什米尔的一个小村落，一座算得上大的土胚的房子里，跟其他和他看起来一样的小朋友一起，被天使长加米勒管理着。\n早上的时候，猪佣人会去督促他们要起床刷牙洗脸，然后两人一组互相进行背部按摩。\n每天尼亚都会跑来跟杜华德一组，然后会问杜：\n「杜，为什么我们要进行背部按摩？」\n杜就会回答她：\n「为了找出翅膀，尼亚。」\n尼亚随后沉默，隔天早上她又会问杜：\n「杜，为什么要背部按摩？」\n杜又会回答说：\n「找出翅膀，尼亚。」\n房子门前有一个根很长的金属旗杆插在地上，上面挂着一面脏兮兮的天使国国旗，本来米白色的底画着一对翅膀和一个光环，现在却被人用黑色的马克笔把光环涂成内嵌六芒星的魔法阵，并在边上落款了撒旦。\n于是每年第一次升国旗的时候，天使长加米勒就会告诫大家：\n之前那个在上面乱画画的孩子，\n长出了羊的犄角，\n蝙蝠的翅膀和蜥蜴的尾巴。\n他因为做了坏事，\n毕业以后，只能去地狱国工作。\n尼亚午休的时候喜欢坐在这杆旗杆下，拉杜华德一起吃饭，尼亚有着可爱的虎牙，健康红润的肤色，一头乱糟糟的长发，是个相当可爱的女孩子。有的尼亚，会突然兴奋的摇一下旗杆，然后低呼：「撒旦！」嘴角露出窃窃的微笑，和牙齿的尖角。杜华德只是默默地吃着饭，等他们都吃完的时候，远没到下午的上课时间，尼亚就会把头靠在杜华德的肩膀上，用鼻尖去蹭杜的脖子，杜穿着一身相当干净的衣服，尼亚会说：「杜，我喜欢你身上的味道」，于是这时候，杜华德也能闻到尼亚头发上像是泥土的和树叶的味道，像闷热的夏天雷雨过后，空气里的潮湿味道。有的的时候杜华德转头看她，尼亚就会像小猫一样抬起脸",
    "tw": "在杜華德還足夠年輕的還沒長出翅膀和得到光環的時候，他住在布什米爾的一個小村落，一座算得上大的土胚的房子裡，跟其他和他看起來一樣的小朋友一起，被天使長加米勒管理著。\n早上的時候，豬傭人會去督促他們要起床刷牙洗臉，然後兩人一組互相進行背部按摩。\n每天尼亞都會跑來跟杜華德一組，然後會問杜：\n「杜，為什麼我們要進行背部按摩？」\n杜就會回答她：\n「為了找出翅膀，尼亞。」\n尼亞隨後沈默，隔天早上她又會問杜：\n「杜，為什麼要背部按摩？」\n杜又會回答說：\n「找出翅膀，尼亞。」\n房子門前有一個根很長的金屬旗桿插在地上，上面掛著一面髒兮兮的天使國國旗，本來米白色的底畫著一對翅膀和一個光環，現在卻被人用黑色的馬克筆把光環塗成內嵌六芒星的魔法陣，並在邊上落款了撒旦。\n於是每年第一次升國旗的時候，天使長加米勒就會告誡大家：\n之前那個在上面亂畫畫的孩子，\n長出了羊的犄角，\n蝙蝠的翅膀和蜥蜴的尾巴。\n他因為做了壞事，\n畢業以後，只能去地獄國工作。\n尼亞午休的時候喜歡坐在這桿旗桿下，拉杜華德一起吃飯，尼亞有著可愛的虎牙，健康紅潤的膚色，一頭亂糟糟的長髮，是個相當可愛的女孩子。有的時候尼亞，會突然興奮的搖一下旗桿，然後低呼：「撒旦！」嘴角露出竊竊的微笑，和牙齒的尖角。杜華德只是默默地吃著飯，等他們都吃完的時候，遠沒到下午的上課時間，尼亞就會把頭靠在杜華德的肩膀上，用鼻尖去蹭杜的脖子，杜穿著一身相當乾淨的衣服，尼亞會說：「杜，我喜歡你身上的味道」，於是這時候，杜華德也能聞到尼亞頭髮上像是泥土的和樹葉的味道，像悶熱的夏天雷雨過後，空氣裡的潮濕味道。有的時候杜華德轉頭看她，尼亞就會像小貓一樣抬起臉",
    "en": "When Du Huade was still young enough that he hadn’t yet grown wings or received a halo, he lived in a small settlement in Bushmill. He lived in a reasonably large adobe house with other children who looked just like him, managed by the Archangel Gamile.\nIn the mornings, pig servants would urge them to get up, brush their teeth, and wash their faces, and then pair up to give each other back massages.\nEvery day, Nia would run over to partner with Du Huade, and then she would ask Du:\n\"Du, why do we have to do back massages?\"\nDu would answer her:\n\"To find the wings, Nia.\"\nNia would then fall silent. The next morning, she would ask Du again:\n\"Du, why do we need back massages?\"\nDu would answer again:\n\"To find the wings, Nia.\"\nIn front of the house, a long metal flagpole was stuck in the ground, flying a filthy flag of the Angel Kingdom. Originally, it had an off-white background painted with a pair of wings and a halo, but now someone had used a black marker to color the halo into a magic circle embedded with a hexagram, and signed \"Satan\" on the side.\nAnd so, every year during the first flag-raising ceremony, Archangel Gamile would warn everyone:\n\"The child who drew graffiti on it before,\nGrew the horns of a goat,\nThe wings of a bat, and the tail of a lizard.\nBecause he did bad things,\nAfter graduation, he could only go to work in Hell Country.\"\nDuring the lunch break, Nia liked to sit under this flagpole and pull Du Huade along to eat. Nia had cute canine teeth, a healthy rosy complexion, and a head of messy long hair; she was a very lovely girl. Sometimes, Nia would suddenly shake the flagpole excitedly and whisper: \"Satan!\" revealing a secretive smile and the sharp points of her teeth. Du Huade would just eat silently. When they were finished, long before the afternoon classes began, Nia would rest her head on Du Huade’s shoulder and nuzzle Du’s neck with the tip of her nose. Du wore quite clean clothes. Nia would say: \"Du, I like the smell of you.\" At these moments, Du Huade could also smell the scent of soil and leaves in Nia’s hair, like the humid smell in the air after a thunderstorm in a muggy summer. Sometimes when Du Huade turned to look at her, Nia would lift her face like a kitten."
  }
}
