
{
  "id": "n2",
  "title": {
    "cn": "牙与尼亞 n2",
    "tw": "牙與尼亞 n2",
    "en": "Tooth and Nia: n2"
  },
  "date": "2018-04-22",
  "content": {
    "cn": "他们的脸靠得很近，杜能数清楚尼亚的上眼睑有几根漂亮的睫毛。于是杜华德就心跳个不停，马上又低头看自己的脚趾头，他的脚趾头就跟其他小朋友的一样，每只脚有五根。\n杜华德坐在天堂的酒馆里，手里拿着一只烟，恍惚的回想起这一刻，内心涌起深深的眷恋，这是一个松垮的年代，一如他并不整齐的西装和领带，留给他去回忆的仅剩贫瘠的那么几年的岁月而已，剩下便是几百年如一日天堂般的日子，自由，民主，和谐，法制。\n杜说：「法式老烟，先生，你真的需要抽一口，我保证你会爱上他。」\n像个推销员一样，他把烟递给对面的老头，穿着像书本上海明威那样的毛衣，背对着钢琴坐着。老头接过烟深吸一口，随着火星迅速的后退，燃着的半截法式香烟干枯成灰白的样子，几欲飘落：\n「杜德，」老头说\n「这烟真是棒极了。」带着干脆利落的尾音\n老头把烟递回去，杜华德用双手接过又不紧不慢的抽了一口：「是的，先生，得有几百年没尝过这样的味道了吧。」\n老头瞥了一眼杜华德，闭上眼睛不作声响。\n杜华德的烟缓缓地飘成一条雪白的直线，只有风吹过的时候，才会散开，过了许久杜说：\n「先生我得走了，明天再来看您。」\n随后离开并关上了门。\n过了不久，他又开门进来：\n「我差点忘了，先生，我有一个可爱极了的朋友，是个女孩，我们以前在那地方一起长大的，下次我带她的相片来给你看吧。」\n老头把眼睛藏在眼窝的阴影里，只是缓缓的又望了杜一眼，摆手示意他赶快离开而已。\n于是随后杜华德正要关上门离开，老头突然的喊道：「等等」\n于是杜半掩着门露出怎么了的神情。\n老头说：「我们以前见过吗？」\n杜华德笑了笑，说：「没有吧先生。」\n老头皱了皱眉头，说：「我门以前见过，你说，下次再见，先生。然后你说，你叫杜德，对吧。」\n老头得意的笑了笑：「你看我都想起来了，杜德。」\n杜华德站在门外，新雪后的街道在人群一骚动的清晨过后，就变得脏极了，于是有三三两两的警衛背着他们小巧可爱的翅膀打扫着积雪。\n他深吸一口街上冷冷的空气，把烟头丢在一边的雪堆里，眼睛垂垂的提不起劲，忍不住又想起尼亚，胸腔的左边酸酸的，他只能把双手插在外套的兜兜里，而后伸手拦下一辆黄澄澄的的士，尽快的离开这里。",
    "tw": "他們的臉靠得很近，杜能數清楚尼亞的上眼瞼有幾根漂亮的睫毛。於是杜華德就心跳個不停，馬上又低頭看自己的腳趾頭，他的腳趾頭就跟其他小朋友的一樣，每隻腳有五根。\n杜華德坐在天堂的酒館裡，手裡拿著一隻煙，恍惚的回想起這一刻，內心湧起深深的眷戀，這是一個鬆垮的年代，一如他並不整齊的西裝和領帶，留給他去回憶的僅剩貧瘠的那麼幾年的歲月而已，剩下便是幾百年如一日天堂般的日子，自由，民主，和諧，法制。\n杜說：「法式老煙，先生，你真的需要抽一口，我保證你會愛上他。」\n像個推銷員一樣，他把煙遞給對面的老頭，穿著像書本上海明威那樣的毛衣，背對著鋼琴坐著。老頭接過煙深吸一口，隨著火星迅速的後退，燃著的半截法式香菸乾枯成灰白的樣子，幾欲飄落：\n「杜德，」老頭說\n「這煙真是棒極了。」帶著乾脆利落的尾音\n老頭把煙遞回去，杜華德用雙手接過又不緊不慢的抽了一口：「是的，先生，得有幾百年沒嚐過這樣的味道了吧。」\n老頭瞥了一眼杜華德，閉上眼睛不作聲響。\n杜華德的煙緩緩地飄成一條雪白的直線，只有風吹過的時候，才會散開，過了許久杜說：\n「先生我得走了，明天再來看您。」\n隨後離開並關上了門。\n過了不久，他又開門進來：\n「我差點忘了，先生，我有一個可愛極了的朋友，是個女孩，我們以前在那地方一起長大的，下次我帶她的相片來給你看吧。」\n老頭把眼睛藏在眼窩的陰影裡，只是緩緩的又望了杜一眼，擺手示意他趕快離開而已。\n於是隨後杜華德正要關上門離開，老頭突然的喊道：「等等」\n於是杜半掩著門露出怎麼了的神情。\n老頭說：「我們以前見過嗎？」\n杜華德笑了笑，說：「沒有吧先生。」\n老頭皺了皺眉頭，說：「我門以前見過，你說，下次再見，先生。然後你說，你叫杜德，對吧。」\n老頭得意的笑了笑：「你看我都想起來了，杜德。」\n杜華德站在門外，新雪後的街道在人群一騷動的清晨過後，就變得髒極了，於是有三三兩兩的警衛背著他們小巧可愛的翅膀打掃著積雪。\n他深吸一口街上冷冷的空氣，把菸頭丟在一邊的雪堆裡，眼睛垂垂的提不起勁，忍不住又想起尼亞，胸腔的左邊酸酸的，他只能把雙手插在外套的兜兜裡，而後伸手攔下一輛黃澄澄的的士，儘快的離開這裡。",
    "en": "Their faces were very close; Du could count exactly how many pretty eyelashes were on Nia’s upper eyelid. Du Huade’s heart would pound incessantly, and he would immediately look down at his own toes. His toes were just like the other children's, five on each foot.\nDu Huade sat in a tavern in Heaven, holding a cigarette in his hand, recalling this moment in a trance. A deep nostalgia welled up in his heart. This was a loose, baggy era, much like his unkempt suit and tie. The years left for him to reminisce about were merely those few barren ones; the rest were hundreds of years of days in Heaven that were all the same: freedom, democracy, harmony, and rule of law.\nDu said: \"Old French tobacco, sir, you really need to take a puff. I guarantee you’ll fall in love with it.\"\nLike a salesman, he handed the cigarette to the old man opposite him, who was wearing a sweater like Hemingway on book covers and sitting with his back to the piano. The old man took the cigarette and inhaled deeply. As the spark retreated rapidly, the burning half of the French cigarette withered into ash, ready to fall.\n\"Du De,\" the old man said.\n\"This cigarette is truly excellent,\" ending with a crisp tone.\nThe old man handed the cigarette back. Du Huade took it with both hands and took a leisurely puff: \"Yes, sir, it must have been hundreds of years since you tasted a flavor like this.\"\nThe old man glanced at Du Huade, closed his eyes, and made no sound.\nDu Huade’s smoke slowly drifted into a straight snowy white line; only when the wind blew did it scatter. After a long time, Du said:\n\"Sir, I have to go. I’ll come to see you again tomorrow.\"\nHe then left and closed the door.\nShortly after, he opened the door and came back in:\n\"I almost forgot, sir. I have an extremely cute friend, a girl. We grew up together in that place. Next time, I’ll bring her photo to show you.\"\nThe old man hid his eyes in the shadows of his sockets, merely gazing slowly at Du once more, and waved his hand to motion him to leave quickly.\nThen, just as Du Huade was about to close the door and leave, the old man suddenly shouted: \"Wait.\"\nSo Du held the door half-open, showing an expression of \"what is it?\"\nThe old man said: \"Have we met before?\"\nDu Huade smiled and said: \"I don't think so, sir.\"\nThe old man frowned and said: \"We have met before. You said, 'See you next time, sir.' And then you said your name is Du De, right?\"\nThe old man smiled triumphantly: \"See, I remembered, Du De.\"\nDu Huade stood outside the door. The streets after the fresh snow had become extremely dirty after the morning commotion of the crowds. Groups of two or three guards were sweeping the accumulated snow, carrying their small, cute wings on their backs.\nHe took a deep breath of the cold street air, threw the cigarette butt into a snow pile on the side, his eyes drooping and listless. He couldn't help but think of Nia again, and the left side of his chest felt sour. He could only shove his hands into his coat pockets, reach out to hail a bright yellow taxi, and leave this place as quickly as possible."
  }
}
