
{
  "id": "n3",
  "title": {
    "cn": "牙与尼亞 n3",
    "tw": "牙與尼亞 n3",
    "en": "Tooth and Nia: n3"
  },
  "date": "2018-07-09",
  "content": {
    "cn": "尼亚睡了，杜华德偷偷的爬到上铺，望着她的脸，「尼亚」他用并不特别小的声音呼唤，「尼亚」，尼亚不满的转了个身，滑落的被子下露出她光洁的脖子、颈部，精致的锁骨和稚嫩的肩，啊，还有纤细的臂膀。杜滞滞的望着尼亚的发梢，不久后便自己又爬下了床。\n他穿过密密麻麻长长的走廊，翻过院子门口的栏杆，外面是一片干净的空地，在过年的时候会在这里组织户外的电影放映。\n他背对着围墙坐下，拿出早饭没吃完的面包细细地咀嚼，夜里安静得很，只有天上的星星和月亮，发出幽幽的回声，杜开始觉得，内心的沉默和世界的寂静慢慢融为一体。\n每当天气开始变冷的时候，他就会很容易的想起尼亚，在吸入的空气变得冷冽的季节，尼亚总是喜欢暖暖的依偎在杜华德的身子里，软绵绵的手散发着热气，眼睛开始变的懒洋洋的，穿起厚厚的毛衣和外套，像一只毛发肥大了一整圈的猫。即使是现在，在相隔尼亚不远的空地边，一如往常安静的晚上，偶尔一些冰冷的风钻进衣服缝隙的时候，他又压倒性的想起尼亚，早晨的尼亚，中午的尼亚，傍晚的尼亚，春天，秋天，夏天，二月一月，十二月，去年，前年的尼亚，她的脸，鼻子上的可爱绒毛，和眼睛深处的暗沉，杜华德觉得悲哀极了，「尼亚」「尼亚」，杜华德对着空无一人处一遍遍重复着她的名字。",
    "tw": "尼亞睡了，杜華德偷偷的爬到上鋪，望著她的臉，「尼亞」他用並不特別小的聲音呼喚，「尼亞」，尼亞不滿的轉了個身，滑落的被子下露出她光潔的脖子、頸部，精緻的鎖骨和稚嫩的肩，啊，還有纖細的臂膀。杜滯滯的望著尼亞的發梢，不久後便自己又爬下了床。\n他穿過密密麻麻長長的走廊，翻過院子門口的欄杆，外面是一片乾淨的空地，在過年的時候會在這裡組織戶外的電影放映。\n他背對著圍牆坐下，拿出早飯沒吃完的麵包細細地咀嚼，夜裡安靜得很，只有天上的星星和月亮，發出幽幽的回聲，杜開始覺得，內心的沈默和世界的寂靜慢慢融為一體。\n每當天氣開始變冷的時候，他就會很容易的想起尼亞，在吸入的空氣變得冷冽的季節，尼亞總是喜歡暖暖的依偎在杜華德的身子裡，軟綿綿的手散發著熱氣，眼睛開始變的懶洋洋的，穿起厚厚的毛衣和外套，像一隻毛髮肥大了一整圈的貓。即使是現在，在相隔尼亞不遠的空地邊，一如往常安靜的晚上，偶爾一些冰冷的風鑽進衣服縫隙的時候，他又壓倒性的想起尼亞，早晨的尼亞，中午的尼亞，傍晚的尼亞，春天，秋天，夏天，二月一月，十二月，去年，前年的尼亞，她的臉，鼻子上的可愛絨毛，和眼睛深處的暗沉，杜華德覺得悲哀極了，「尼亞」「尼亞」，杜華德對著空無一人處一遍遍重複著她的名字。",
    "en": "Nia was asleep. Du Huade secretly climbed onto the upper bunk and looked at her face. \"Nia,\" he called out in a voice that wasn't particularly quiet. \"Nia.\" Nia turned over in dissatisfaction. The slipping quilt revealed her smooth neck, nape, exquisite collarbone, and tender shoulders, ah, and her slender arms. Du gazed sluggishly at the tips of Nia's hair, and after a while, he climbed back down from the bed.\nHe walked through the dense, long corridors, climbed over the railing at the courtyard gate. Outside was a clean open space where outdoor movie screenings were organized during the New Year.\nHe sat with his back against the wall, took out the bread he hadn't finished at breakfast, and chewed it carefully. The night was very quiet; only the stars and the moon in the sky emitted a faint echo. Du began to feel that the silence in his heart and the stillness of the world were slowly merging into one.\nWhenever the weather started to turn cold, he would easily think of Nia. In the season when the inhaled air became biting, Nia always liked to snuggle warmly into Du Huade’s body. Her soft hands radiated heat, her eyes became lazy, and she wore thick sweaters and coats, looking like a cat whose fur had puffed up a whole size. Even now, sitting by the open space not far from Nia, on a quiet night as usual, when occasionally some icy wind slipped into the gaps of his clothes, he would be overwhelmingly reminded of Nia. Morning Nia, noon Nia, evening Nia. Spring, autumn, summer. February, January, December. Last year’s, the year before last’s Nia. Her face, the cute fuzz on her nose, and the darkness deep in her eyes. Du Huade felt extremely sad. \"Nia,\" \"Nia,\" Du Huade repeated her name over and over again to the empty air."
  }
}
