
{
  "id": "n4",
  "title": {
    "cn": "牙与尼亞 n4",
    "tw": "牙與尼亞 n4",
    "en": "Tooth and Nia: n4"
  },
  "date": "2018-11-30",
  "content": {
    "cn": "第二天早上发生了一件很突然的事情。\n「我找到了你的翅膀」\n尼亚这么说，于是桑田田田立马爬起身，转头看向自己的背，惊讶的说不出话来。\n他是一个年纪比尼亚大了不少的男孩，不凑巧，在杜华德因为夜里吃面包感冒了的时候，他跟尼亚分到了一组。在一个黄昏把影子拉得很长的日落里，尼亚曾经这么对他说过「田，我不讨厌你，但你有办法告诉我那是什么意思吗？」\n桑田田田背对着夕阳，低着头，他比尼亚高了足够多，即使这样尼亚仍然能在他的影子底下望着他的脸，他的脸紧张不安堕落愤怒且羞愧，是那样的年轻。\n「我的意思是，尼亚，你可以像对杜华德一样对我一样好。」\n尼亚仍然露出一副，什么意思，田，这样的可爱表情，歪头看着桑。\n于是他紧接着解释「我是说，你也可以牵我的手，靠着我，跟我一组，你也可以这样的。」\n尼亚看着他笑而不语，桑田田田开始觉得自己的心要裂开碎掉了，阳光照着尼亚的脸庞通红，「田，我们还是朋友对吗，田」\n所以当这天早上，桑田田田要求跟尼亚一组的时候，她并没有反对。\n桑田田田的背部相当的宽阔，当尼亚坐在他的腰上的时候，有别于杜华德纤细的躯干，有一种坐着一艘小船般的感觉。\n于是尼亚坐着，沉默了相当长的一段时间后，嘴巴突然自己说话了：\n「田，我们为什么要进行背部按摩？」\n连尼亚自己好像也微微被吓了一跳。\n桑从一开始就开心极了，尼亚的腿有弹力的跨在他腰的两侧，手在他的背上摩挲，兴奋的止不住眉毛的抖动，使劲屏住呼吸的快乐着，听到她问话后，下意识的回答：\n「什么？」\n「算了...没什么」\n「你说什么？...嗯，抱歉我刚才有点走神」\n尼亚开始完全不想搭理他，有点想念起杜华德来，暗自痛恨杜为什么要自己出门吃什么面包，随后又对自己说算了，没关系。\n「猪，牛，猫咪」\n「你在说什么？」\n「飞机，大炮，坦克」\n尼亚用毫不搭理桑的势头开始背起中文单词，并看着桑田田趴着的侧脸，疑惑的看着她的目光，爽朗的甜甜的笑，尼亚有的时候觉得自己奇怪极了，但她也知道虽然杜华德总是看起来一本正经，而且什么都不说，跟桑不同。但尼亚确定他也喜欢极了这样奇怪极了的尼亚，所以尼亚总是意外的觉得安心。\n后来那天尼亚一不小心找到了桑田田田的翅膀，这嚇了她一跳，她跟桑田田说：\n「我找到了你的翅膀」",
    "tw": "第二天早上發生了一件很突然的事情。\n「我找到了你的翅膀」\n尼亞這麼說，於是桑田田田立馬爬起身，轉頭看向自己的背，驚訝的說不出話來。\n他是一個年紀比尼亞大了不少的男孩，不湊巧，在杜華德因為夜裡吃麵包感冒了的時候，他跟尼亞分到了一組。在一個黃昏把影子拉得很長的日落裡，尼亞曾經這麼對他說過「田，我不討厭你，但你有辦法告訴我那是什麼意思嗎？」\n桑田田田背對著夕陽，低著頭，他比尼亞高了足夠多，即使這樣尼亞仍然能在他的影子底下望著他的臉，他的臉緊張不安墮落憤怒且羞愧，是那樣的年輕。\n「我的意思是，尼亞，你可以像對杜華德一樣對我一樣好。」\n尼亞仍然露出一副，什麼意思，田，這樣的可愛表情，歪頭看著桑。\n於是他緊接著解釋「我是說，你也可以牽我的手，靠著我，跟我一組，你也可以這樣的。」\n尼亞看著他笑而不語，桑田田田開始覺得自己的心要裂開碎掉了，陽光照著尼亞的臉龐通紅，「田，我們還是朋友對嗎，田」\n所以當這天早上，桑田田田要求跟尼亞一組的時候，她並沒有反對。\n桑田田田的背部相當的寬闊，當尼亞坐在他的腰上的時候，有別於杜華德纖細的軀幹，有一種坐著一艘小船般的感覺。\n於是尼亞坐著，沈默了相當長的一段時間後，嘴巴突然自己說話了：\n「田，我們為什麼要進行背部按摩？」\n連尼亞自己好像也微微被嚇了一跳。\n桑從一開始就開心極了，尼亞的腿有彈力的跨在他腰的兩側，手在他的背上摩挲，興奮的止不住眉毛的抖動，使勁屏住呼吸的快樂著，聽到她問話後，下意識的回答：\n「什麼？」\n「算了...沒什麼」\n「你說什麼？...嗯，抱歉我剛才有點走神」\n尼亞開始完全不想搭理他，有點想念起杜華德來，暗自痛恨杜為什麼要自己出門吃什麼麵包，隨後又對自己說算了，沒關係。\n「豬，牛，貓咪」\n「你在說什麼？」\n「飛機，大砲，坦克」\n尼亞用毫不搭理桑的勢頭開始背起中文單詞，並看著桑田田趴著的側臉，疑惑的看著她的目光，爽朗的甜甜的笑，尼亞有的時候覺得自己奇怪極了，但她也知道雖然杜華德總是看起來一本正經，而且什麼都不說，跟桑不同。但尼亞確定他也喜歡極了這樣奇怪極了的尼亞，所以尼亞總是意外的覺得安心。\n後來那天尼亞一不小心找到了桑田田田的翅膀，這嚇了她一跳，她跟桑田田說：\n「我找到了你的翅膀」",
    "en": "The next morning, something very sudden happened.\n\"I found your wings.\"\nNia said this, so Sang Tiantian immediately sat up, turned his head to look at his own back, so surprised he couldn't speak.\nHe was a boy quite a bit older than Nia. Unfortunately, when Du Huade caught a cold from eating bread at night, he was assigned to Nia’s group. During a sunset where the dusk stretched the shadows very long, Nia had once said to him: \"Tian, I don't dislike you, but can you tell me what that means?\"\nSang Tiantian stood with his back to the setting sun, head bowed. He was tall enough compared to Nia that even so, Nia could still look at his face from beneath his shadow. His face was nervous, uneasy, depraved, angry, and ashamed; it was so young.\n\"I mean, Nia, you can treat me as well as you treat Du Huade.\"\nNia still showed that cute expression of \"What do you mean, Tian?\", tilting her head to look at Sang.\nSo he immediately explained, \"I mean, you can also hold my hand, lean on me, be in a group with me. You can do that too.\"\nNia looked at him, smiling but saying nothing. Sang Tiantian began to feel like his heart was going to crack and shatter. The sunlight shone on Nia's face, turning it red. \"Tian, we are still friends, right, Tian?\"\nSo when Sang Tiantian asked to be in a group with Nia that morning, she didn't object.\nSang Tiantian’s back was quite broad. When Nia sat on his waist, distinct from Du Huade’s slender torso, it felt like sitting on a small boat.\nSo Nia sat there, and after remaining silent for quite a long time, her mouth suddenly spoke on its own:\n\"Tian, why do we have to do back massages?\"\nEven Nia herself seemed slightly startled.\nSang had been extremely happy from the start. Nia’s legs straddled the sides of his waist with elasticity, her hands rubbed his back; he was so excited his eyebrows couldn't stop twitching, holding his breath in happiness. Upon hearing her question, he answered subconsciously:\n\"What?\"\n\"Never mind... it's nothing.\"\n\"What did you say?... Um, sorry, I zoned out for a bit.\"\nNia began to not want to pay attention to him at all, missing Du Huade a little, secretly hating Du for going out to eat some bread, then telling herself forget it, it doesn't matter.\n\"Pig, cow, kitty.\"\n\"What are you saying?\"\n\"Airplane, cannon, tank.\"\nNia started reciting Chinese words with a momentum that completely ignored Sang, watching Sang Tiantian’s prone profile, his gaze looking at her in confusion, and his bright, sweet smile. Nia sometimes felt she was extremely strange, but she also knew that although Du Huade always looked serious and said nothing—unlike Sang—Nia was sure he also liked this extremely strange Nia very much, so Nia always felt unexpectedly reassured.\nLater that day, Nia accidentally found Sang Tiantian’s wings. This startled her, and she said to Sang Tiantian:\n\"I found your wings.\""
  }
}
