
{
  "id": "n5",
  "title": {
    "cn": "牙与尼亞 n5",
    "tw": "牙與尼亞 n5",
    "en": "Tooth and Nia: n5"
  },
  "date": "2019-03-12",
  "content": {
    "cn": "萨拉咪是逐渐的死去的，他缓慢失去记忆的过程持续了几年时间，是一段揪心的日子，对他，尼亚和杜，所有人来说都是。\n最一开始是丧失部份的语言组织能力，接着就开始失忆，连肢体动作也慢慢出现了问题。例如，握错叉子的一端，没办法写自己的名字，也忘记了怎么游泳。在他要离开院子办事的时候，猪人管家就会把附近的地图放在大衣的内侧，以防万一。\n后来病情恶化了。等到春天的时候，他跟尼亚像往常一样四处散步时候，会时不久地突然问尼亚「啊，你是谁？」，走了一圈又回过头再问一次「啊，你是谁」。再后来就开始整天喃喃自语，不管碰到谁跟他对上眼神的时候，都会战战兢兢的重复「对不起，对不起」，有的人觉得莫名其妙，有的人说「没关系」，于是萨拉咪就开始习惯想要躲开与人的交际似的低头快步行走，也忘了跟尼亚一起散步的习惯。\n有一天，萨拉咪去音乐教室跟大家一起录制弦乐四重奏，他在控制室里提出种种修改意见，而每录好一个乐章，杜华德就问他要不要重听一遍时，他都一一拒绝。于是整个录音过程录得很快，大家都很高兴。只是结束的时候，拉威尔问了一句，「这曲子太棒了，谁作的曲？」，尼亚看着笑的极其开心的萨拉咪，不由得十分难过。\n最后，拉威尔被带去看了一位顶尖的医生，后者采用了激进的做法。可怜，那位医生打开了他的头颅，十天之后，头上裹着纱布的拉威尔离开了人世。幸运的是萨拉咪死后顺利地上了天堂，失忆的症状在天堂也有所好转，特别是来到一个谁也不认识的地方，让他格外的安心。\n「早安，女士们先生们」每天晚上萨拉咪穿着起球的条文羊毛衣打开酒馆的门，尽管已经是夜里了，他仍然会这么调侃道。于是人们便陆续的进来喝酒，在这个靠近天堂北方的地方，人们喝酒几乎都不讲话，把高浓度的液体往杯子里一倒端给客人，他们就会像仓鼠一样嘬着嘴，像捧着暖炉一样捧着酒杯，小口小口地喝。这样工作萨拉咪勉强能够胜任，大概到早上的时候结束营业，打扫完桌椅吧台，便能一直迷迷糊糊的睡到晚上，除了起来吃几次饭。就这样过了一些日子，等到后来杜华德在天堂第一次见他的时候，整个人比死前的憔悴模样好了不少，胖了一圈，看得出来，连胡子也打理的不错。",
    "tw": "薩拉咪是逐漸的死去的，他緩慢失去記憶的過程持續了幾年時間，是一段揪心的日子，對他，尼亞和杜，所有人來說都是。 \n最一開始是喪失部份的語言組織能力，接著就開始失憶，連肢體動作也慢慢出現了問題。例如，握錯叉子的一端，沒辦法寫自己的名字，也忘記了怎麼游泳。在他要離開院子辦事的時候，豬人管家就會把附近的地圖放在大衣的內側，以防萬一。 \n後來病情惡化了。等到春天的時候，他跟尼亞像往常一樣四處散步時候，會時不時地突然問尼亞「啊，你是誰？」，走了一圈又回過頭再問一次「啊，你是誰」。再後來就開始整天喃喃自語，不管碰到誰跟他對上眼神的時候，都會戰戰兢兢的重複「對不起，對不起」，有的人覺得莫名奇妙，有的人說「沒關係」，於是薩拉咪就開始習慣想要躲開與人的交際似的低頭快步行走，也忘了跟尼亞一起散步的習慣。 \n有一天，薩拉咪去音樂教室跟大家一起錄制弦樂四重奏，他在控制室里提出種種修改意見，而每錄好一個樂章，杜華德就問他要不要重聽一遍時，他都一一拒絕。於是整個錄音過程錄得很快，大家都很高興。只是結束的時候，拉威爾問了一句，「這曲子太棒了，誰作的曲？」，尼亞看著笑的極其開心的薩拉咪，不由得十分難過。 \n最後，拉威爾被帶去看了一位頂尖的醫生，後者採用了激進的做法。可憐，那位醫生打開了他的頭顱，十天之後，頭上裹著紗布的拉威爾離開了人世。幸運的是薩拉咪死後順利地上了天堂，失憶的症狀在天堂也有所好轉，特別是來到一個誰也不認識的地方，讓他格外的安心。 \n「早安，女士們先生們」每天晚上薩拉咪穿著起球的條文羊毛衣打開酒館的門，儘管已經是夜裡了，他仍然會這麼調侃道。於是人們便陸陸續續的進來喝酒，在這個靠近天堂北方的地方，人們喝酒幾乎都不講話，把高濃度的液體往杯子裡一倒端給客人，他們就會像倉鼠一樣嘬著嘴，像捧著暖爐一樣捧著酒杯，小口小口地喝。這樣的工作薩拉咪勉強能夠勝任，大概到早上的時候結束營業，打掃完桌椅吧台，便能一直迷迷糊糊的睡到晚上，除了起來吃幾次飯。就這樣過了好些日子，等到後來杜華德在天堂第一次見他的時候，整個人比死前的憔悴模樣好了不少，胖了一圈，看得出來，連鬍子也打理的不錯。",
    "en": "Salami died gradually. The process of slowly losing his memory lasted for several years; they were heart-wrenching days, for him, for Nia, and for Du—for everyone. \nAt the very beginning, it was the loss of partial language organization skills, then memory loss began, and even limb movements slowly developed problems. For example, holding the wrong end of a fork, being unable to write his own name, and forgetting how to swim. When he had to leave the courtyard for business, the pig-man butler would put a map of the vicinity inside his coat, just in case. \nLater, his condition worsened. By spring, when he and Nia went for walks around the place as usual, he would occasionally ask Nia suddenly, \"Ah, who are you?\", walk a lap, turn his head, and ask again, \"Ah, who are you?\". Later still, he began muttering to himself all day long. Whenever he made eye contact with anyone, he would tremblingly repeat, \"I'm sorry, I'm sorry.\" Some people found it baffling, others said \"It's okay,\" so Salami began to habitually lower his head and walk quickly as if trying to avoid social interaction, and he also forgot the habit of walking with Nia. \nOne day, Salami went to the music classroom to record a string quartet with everyone. In the control room, he offered various suggestions for revision, and every time a movement was recorded, when Du Huade asked him if he wanted to listen to it again, he refused them all one by one. As a result, the whole recording process went very quickly, and everyone was happy. Only at the end, Ravel asked, \"This piece is amazing, who composed it?\" Nia looked at Salami, who was smiling incredibly happily, and couldn't help but feel very sad. \nFinally, Ravel was taken to see a top doctor, who adopted a radical approach. Poor thing, that doctor opened his skull. Ten days later, Ravel, with gauze wrapped around his head, passed away. Fortunately, after Salami died, he successfully went to Heaven. His symptoms of amnesia also improved in Heaven, especially coming to a place where he knew no one, which made him exceptionally relieved. \n\"Good evening, ladies and gentlemen.\" Every night, Salami, wearing a pilled striped wool sweater, would open the door of the tavern. Even though it was already night, he would still tease like this. So people would trickle in to drink. In this place near the north of Heaven, people hardly spoke when drinking. He would pour the high-concentration liquid into a glass and serve it to the guests, and they would purse their mouths like hamsters, holding the wine glass like holding a heater, sipping it in small mouthfuls. Salami was barely competent at this job. He would end business around morning, clean the tables, chairs, and bar, and then sleep in a daze until evening, except for getting up a few times to eat. Days passed like this. Later, when Du Huade met him for the first time in Heaven, his whole person looked much better than the haggard look before he died; he had gained weight, and one could see that even his beard was well-groomed."
  }
}
