
{
  "id": "n6",
  "title": {
    "cn": "牙与尼亞 n6",
    "tw": "牙與尼亞 n6",
    "en": "Tooth and Nia: n6"
  },
  "date": "2019-06-25",
  "content": {
    "cn": "杜华德在天堂的另一个熟人是桑田田田，他当上天使后，逐渐变得混蛋了起来，这跟尼亚后来又不断的拒绝他并无太大关系，他本该如此。\n他跟天堂的第一个女孩子告白交往并睡了之后的半夜，肚子饿得不行，他悄悄地爬起来，独自到楼下的便利店买了微波的黑胡椒鸡腿饭团。那是一个非常偏僻的海边的小镇，他跟女孩一起来这里旅游，半夜的时候，笔直干净左右两排房子都只有两层楼高的街道上，一个人都没有，便利店的门口有一只挂着铃铛的橘色小猫咪着眼却站坐着在睡觉。\n天上的星星非常的明亮，还有一轮弯弯浅浅的月亮像微笑一样挂在天空，远处传来狗吠的声音，忙碌的人们都睡着了，女孩也睡着了，桑田坐着吃饭团，觉得心里异常的平静，淡淡的想起尼亚，想起一些偷偷喜欢了的女孩子，什么也不想做，什么话也不想说，只想就这样坐着，最好能到永远。\n不过，桑过不久就吃完了饭团回去女孩睡觉的二楼民宿了，他们后来又交往了半年左右，桑田田田找了个新女朋友。\n在天堂的漫长岁月里，桑也有过很长一段独身的时间，空闲下来的时候就经常找杜华德在路边喝酒，桑田田田见到杜华德的时候会难得做出一些正经的样子跟他说：呦\n当然他们并不真的喜欢彼此，桑田田田跟杜说：你知道吗，我喜欢你哪一点。\n杜会回他：桑，哪一点。\n桑就会得意的说：跟你在一起，就好像只有我一个人在似的，我就喜欢你这一点。\n杜说：你只是喜欢一个人罢了，桑。\n桑田田田反驳说：才不是呢，这跟一个人的感觉又差了很多。\n桑田田田转头看杜华德：你跟尼亚分开很久了吧，没有其他的女人吗。\n杜的表情并不十分好看：桑，没有。\n田田田就露出无奈的神色：好吧，这也是没办法的事情。\n而后又露出好像有所追忆的表情：那时候我可羡慕你们了。\n杜不说话。\n桑又转头说：唉我说，你真的不嫉妒，她找到我的翅膀这件事吗？\n杜喝着酒无表情地说：不，桑。不。\n杜华德转头看向桑田田田。\n田喝了口酒，懒散的说：是嘛，后来是谁帮你找着翅膀的？\n杜回过头去不开口。\n于是过了一会，田又问：杜，为什么不会嫉妒呢，如果我是你的话一定很不甘心呢。\n杜沉默了一会：桑，除了对她的追忆外，我只剩下空荡荡的躯壳罢了，再有多余的东西是很奢侈的。\n于是桑田田田开始若有所思，他会这么跟杜华德说：\n杜，谁不是呢，我们都是一具具塞满了感情的空壳，只有把他们吐干净了，日子才好过不是吗。\n后来桑田田田邀请杜华德下次来他的生日派对，离开的时候桑问他：对了，最近工作好吗？\n杜勉强提起精神：还可以，桑。\n桑田田田挑了挑眉毛：好的，下次见咯。\n后来过不久，桑田田田又开始和别的女人泡在一起，直到生日的时候听说杜华德工作的时候从住宅的顶楼跳了下去摔断了腿，着实吓了一跳。",
    "tw": "杜華德在天堂的另一個熟人是桑田田田，他當上天使後，逐漸變得混蛋了起來，這跟尼亞後來又不斷的拒絕他並無太大關係，他本該如此。\n他跟天堂的第一個女孩子告白交往並睡了之後的半夜，肚子餓得不行，他悄悄地爬起來，獨自到樓下的便利店買了微波的黑胡椒雞腿飯糰。那是一個非常偏僻的海邊的小鎮，他跟女孩一起來這裡旅遊，半夜的時候，筆直乾淨左右兩排房子都只有兩層樓高的街道上，一個人都沒有，便利店的門口有一隻掛著鈴鐺的橘色小貓咪著眼卻站坐著在睡覺。\n天上的星星非常的明亮，還有一輪彎彎淺淺的月亮像微笑一樣掛在天空，遠處傳來狗吠的聲音，忙碌的人們都睡著了，女孩也睡著了，桑田坐著吃飯糰，覺得心裡異常的平靜，淡淡的想起尼亞，想起一些偷偷喜歡了的女孩子，什麼也不想做，什麼話也不想說，只想就這樣坐著，最好能到永遠。\n不過，桑過不久就吃完了飯糰回去女孩睡覺的二樓民宿了，他們後來又交往了半年左右，桑田田田找了個新女朋友。\n在天堂的漫長歲月裡，桑也有過很長一段獨身的時間，空閒下來的時候就經常找杜華德在路邊喝酒，桑田田田見到杜華德的時候會難得做出一些正經的樣子跟他說：呦\n當然他們並不真的喜歡彼此，桑田田田跟杜說：你知道嗎，我喜歡你哪一點。\n杜會回他：桑，哪一點。\n桑就會得意的說：跟你在一起，就好像只有我一個人在似的，我就喜歡你這一點。\n杜說：你只是喜歡一個人罷了，桑。\n桑田田田反駁說：才不是呢，這跟一個人的感覺又差了很多。\n桑田田田轉頭看杜華德：你跟尼亞分開很久了吧，沒有其他的女人麼。\n杜的表情並不十分好看：桑，沒有。\n田田田就露出無奈的神色：好吧，這也是沒辦法的事情。\n而後又露出好像有所追憶的表情：那時候我可羨慕你們了。\n杜不說話。\n桑又轉頭說：唉我說，你真的不嫉妒，她找到我的翅膀這件事嗎？\n杜喝著酒無表情地說：不，桑。不。\n杜華德轉頭看向桑田田田。\n田喝了口酒，懶散的說：是嘛，後來是誰幫你找著翅膀的？\n杜回過頭去不開口。\n於是過了一會，田又問：杜，為什麼不會嫉妒呢，如果我是你的話一定很不甘心呢。\n杜沈默了一會：桑，除了對她的追憶外，我只剩下空蕩蕩的軀殼罷了，再有多餘的東西是很奢侈的。\n於是桑田田田開始若有所思，他會這麼跟杜華德說：\n杜，誰不是呢，我們都是一具具塞滿了感情的空殼，只有把他們吐乾淨了，日子才好過不是嗎。\n後來桑田田田邀請杜華德下次來他的生日派對，離開的時候桑問他：對了，最近工作好嗎？\n杜勉強提起精神：還可以，桑。\n桑田田田挑了挑眉毛：好的，下次見咯。\n後來過不久，桑田田田又開始和別的女人泡在一起，直到生日的時候聽說杜華德工作的時候從住宅的頂樓跳了下去摔斷了腿，著實吓了一跳。",
    "en": "Another acquaintance of Du Huade in Heaven was Sang Tiantian. After becoming an angel, he gradually became a jerk. This didn't have much to do with Nia constantly rejecting him later; he was meant to be like this.\nIn the middle of the night after he confessed to, dated, and slept with the first girl in Heaven, he was starving. He quietly got up and went alone to the convenience store downstairs to buy a microwaved black pepper chicken leg rice ball. It was a very remote seaside town where he and the girl were traveling. In the middle of the night, on the straight, clean street lined with two-story houses on both sides, there was no one. At the door of the convenience store, an orange kitten with a bell was sleeping while sitting up.\nThe stars in the sky were very bright, and a shallow crescent moon hung in the sky like a smile. The sound of barking dogs came from afar. Busy people were asleep, and the girl was asleep too. Sang Tiantian sat eating the rice ball, feeling unusually calm in his heart, faintly thinking of Nia, thinking of some girls he had secretly liked. He didn't want to do anything, didn't want to say anything, just wanted to sit like this, preferably forever.\nHowever, Sang finished his rice ball before long and went back to the second-floor guesthouse where the girl was sleeping. They dated for about another half a year, and then Sang Tiantian found a new girlfriend.\nDuring the long years in Heaven, Sang also had a long period of being single. When he had free time, he would often find Du Huade to drink by the roadside. When Sang Tiantian saw Du Huade, he would rarely put on a serious face and say: Yo.\nOf course, they didn't really like each other. Sang Tiantian said to Du: Do you know what I like about you?\nDu would reply: Sang, what is it?\nSang would say proudly: Being with you is like being alone. That's what I like about you.\nDu said: You just like being alone, Sang.\nSang Tiantian retorted: That's not it. It feels very different from being alone.\nSang Tiantian turned to look at Du Huade: You've been separated from Nia for a long time, right? No other women?\nDu's expression wasn't very good: Sang, no.\nTiantian showed a helpless look: Well, it can't be helped.\nThen he showed an expression as if reminiscing: I really envied you guys back then.\nDu didn't speak.\nSang turned his head again and said: Hey, I say, are you really not jealous that she found my wings?\nDu drank his wine and said expressionlessly: No, Sang. No.\nDu Huade turned to look at Sang Tiantian.\nTian took a sip of wine and said lazily: Is that so? Then who helped you find your wings in the end?\nDu turned his head away and didn't speak.\nSo after a while, Tian asked again: Du, why aren't you jealous? If I were you, I would be very unwilling.\nDu was silent for a while: Sang, apart from the memories of her, I am just an empty shell. Having anything extra is a luxury.\nSo Sang Tiantian began to look thoughtful. He would say to Du Huade:\nDu, isn't everyone? We are all empty shells stuffed with feelings. Only when we vomit them clean will life be easier, right?\nLater, Sang Tiantian invited Du Huade to his birthday party next time. When leaving, Sang asked him: By the way, how is work recently?\nDu forced himself to cheer up: It's okay, Sang.\nSang Tiantian raised his eyebrows: Okay, see you next time.\nNot long after, Sang Tiantian started hanging out with other women again, until his birthday when he heard that Du Huade jumped from the top floor of a residential building while working and broke his leg. It really gave him a shock."
  }
}
