
{
  "id": "n7",
  "title": {
    "cn": "牙与尼亞 n7",
    "tw": "牙與尼亞 n7",
    "en": "Tooth and Nia: n7"
  },
  "date": "2019-09-18",
  "content": {
    "cn": "杜曾经也在天堂找了一个新女孩，在啦啦啦拐角，他也住在一个不大的房间里，过着挺快乐的生活，她会做挺好吃的饭给他吃，从不抱怨的帮他打理家务，打扮的时髦穿好看的衣服，跟他一起出去闲逛。\n浴室的一侧是整面的毛玻璃，有时候杜华德到早上也没睡着，就会透过玻璃看到朦朦朧胧的光逐渐充斥着昏暗的房间，杜习惯在这时候到窗台瞥一眼，天刚要亮的时候如果天气好的话，天会蓝的非常漂亮，从又深又暗的湛蓝色到暗沉蓝绿灰，再过渡到幽幽的浅萤光蓝。每当这种时候，杜会在心里想：「今天一定也会有一个非常，非常漂亮的日出呢。」\n这种时候女孩往往是睡着了的，杜华德想起她的睡脸有的时候会和记忆中尼亚的样子重叠，也不是说她们的长相有什么相似之处，倒不如说在这种时候，忽然的连其中任何一人的确切长相都记不太的了，便大概是这种时候房间太过昏暗的原因，记忆也不能被要求太过明朗。于是杜常常一个人下楼，买楼下很早开门的包子作早餐，走到路口看早起的行人，清洁工，猪仆人们在十字路口来来去去，早晨的洒水车，在那种格外清澈的清晨的阳光里，延路散播那种湿润的有消毒味的水的气息，一直等到吃完包子，巧克力和酸菜馅的，就上楼睡觉。有的时候女孩会醒来，一脸你去哪了的表情，杜照旧窝进被窝，简单交代下楼吃早餐的事情，女孩开始讲述她早晨的梦，杜总是一边听着一边迷迷糊糊的睡着。\n「陌生。」杜华德看着沿路景色嘟囔着，随后指了指前面开着便利商店的拐角，说：\n「司机先生，前面那边右转，然后那边停吧」\n「好的」，司机大哥老练的打着方向盘把车拐进右侧的街道，「这里下车吗，客人」，伸手要去拨跳表的机器，他抖了抖被压在背后雪白的小翅膀，转身递给杜找的零钱和发票，杜华德礼貌的接过，跟司机点头示意，在路边下了车。\n这是个挺荒凉的小地方，立着一根孤零零的公车站牌，早晨的新雪刚扫过，延路堆着脏兮兮的雪堆，杜哆嗦着",
    "tw": "杜曾經也在天堂找了一個新女孩，在啦啦啦拐角，他們住在一個不大的房間里，過著挺快樂的生活，她會做挺好吃的飯給他吃，從不抱怨的幫他打理家務，打扮的時髦穿好看的衣服，跟他一起出去閒逛。\n浴室的一側是整面的毛玻璃，有時候杜華德到早上也沒睡著，就會透過玻璃看到朦朦朧朧的光逐漸充斥著昏暗的房間，杜習慣在這時候到窗台瞥一眼，天剛要亮的時候如果天氣好的話，天會藍的非常漂亮，從又深又暗的湛藍色到暗沉藍綠灰，再過渡到幽幽的淺螢光藍。每當這種時候，杜會在心裡想：「今天一定也會有一個非常，非常漂亮的日出呢。」\n這種時候女孩往往是睡著了的，杜華德想起她的睡臉有的時候會和記憶中尼亞的樣子重疊，也不是說她們的長相有什麼相似之處，倒不如說在這種時候，忽然的連其中任何一人的確切長相都記不太的了，便大概是這種時候房間太過昏暗的原因，記憶也不能被要求太過明朗。於是杜常常一個人下樓，買樓下很早開門的包子作早餐，走到路口看早起的行人，清潔工，豬僕人們在十字路口來來去去，早晨的灑水車，在那種格外清澈的清晨的陽光裡，延路散播那種濕潤的有消毒味的水的氣息，一直等到吃完包子，巧克力和酸菜餡的，就上樓睡覺。有的時候女孩會醒來，一臉你去哪了的表情，杜照舊窩進被窩，簡單交代下樓吃早餐的事情，女孩開始講述她早晨的夢，杜總是一邊聽著一邊迷迷糊糊的睡著。\n「陌生。」杜華德看著沿路景色嘟囔著，隨後指了指前面開著便利商店的拐角，說：\n「司機先生，前面那邊右轉，然後那邊停吧」\n「好的」，司機大哥老練的打著方向盤把車拐進右側的街道，「這裡下車嗎，客人」，伸手要去撥跳錶的機器，他抖了抖被壓在背後雪白的小翅膀，轉身遞給杜找的零錢和發票，杜華德禮貌的接過，根司機點頭示意，在路邊下了車。\n這是個挺荒凉的小地方，立著一根孤零零的公車站牌，早晨的新雪剛掃過，延路堆著髒兮兮的雪堆，杜哆嗦著",
    "en": "Du also once found a new girl in Heaven, at the Lalala corner. They lived in a not-so-large room and lived a quite happy life. She cooked delicious meals for him, managed the housework without complaint, dressed fashionably in nice clothes, and hung out with him.\nOne side of the bathroom was a full wall of frosted glass. Sometimes when Du Huade hadn't fallen asleep by morning, he would see the dim light gradually filling the dark room through the glass. Du was used to glancing at the windowsill at this time. Just as dawn was breaking, if the weather was good, the sky would be a very beautiful blue, transitioning from a deep, dark azure to a dull blue-green-gray, and then to a faint, pale fluorescent blue. At such times, Du would think to himself: \"There will definitely be a very, very beautiful sunrise today.\"\nAt such times, the girl was usually asleep. Du Huade thought of her sleeping face, which sometimes overlapped with the memory of Nia's appearance. It wasn't that their looks had any similarities; rather, at such times, suddenly he couldn't quite remember the exact appearance of either of them. It was probably because the room was too dim at such times that memory couldn't be asked to be too clear. So Du often went downstairs alone, bought steamed buns from the shop downstairs that opened very early for breakfast, walked to the intersection to watch the early risers, cleaners, and pig servants coming and going at the crossroads, and the morning sprinkler truck spreading the smell of moist, disinfected water along the road in that exceptionally clear morning sunlight. He would wait until he finished eating the buns—chocolate and pickled cabbage filling—then go upstairs to sleep. Sometimes the girl would wake up with a look asking where he had been. Du would nestle into the blanket as usual, briefly explain about going downstairs for breakfast, and the girl would start talking about her morning dream. Du always fell asleep in a daze while listening.\n\"Strange.\" Du Huade muttered while looking at the scenery along the road, then pointed to the corner ahead where a convenience store was open, saying:\n\"Mr. Driver, turn right ahead, and then stop there.\"\n\"Okay,\" the driver deftly turned the steering wheel to turn the car into the street on the right. \"Getting off here, guest?\" Reaching out to toggle the meter machine, he shook the small snow-white wings pressed behind his back, turned around to hand Du the change and receipt. Du Huade accepted it politely, nodded to the driver, and got off the car by the roadside.\nIt was a quite desolate little place, with a solitary bus stop sign standing there. The fresh snow of the morning had just been swept, and dirty piles of snow were piled up along the road. Du shivered,"
  }
}
