
{
  "id": "n9",
  "title": {
    "cn": "牙与尼亞 n9",
    "tw": "牙與尼亞 n9",
    "en": "Tooth and Nia: n9"
  },
  "date": "2020-07-07",
  "content": {
    "cn": "「唉，我说」\n「怎么了」曼德拉懒散的抬起头。\n「只是为了想要讲自己想讲的话，我想成为漫画家或者小说家这样好吗。」\n「你说想讲的话」他拿着一份今日的报纸，现在除了老人，很少有人会看的读物，在一间体面的咖啡店，对面坐着正和他讲话的桑田田田，他说「具体是指什么？」\n桑田田田接着说「因为我这个人，虽然看起来是这个样子，但意外的想很多事情，有的时候，就特别想很认真地讲出来。」\n他一手托着腮，眼睛斜斜的看着地板。\n「而且你知道，不是说表演性质的那种，我觉得吧，倒也不是说没有可以认真讲话的朋友，只是如果双方没有同步的感受这件事情，就难免会有某种轻浮的倾向。」\n「我算是可以理解你的意思」\n桑接着讲「是的，这个意思就是说，如果那样的话，好像讲着讲着就不知所云了。如果用小说的办法把自己裂解了，自己跟自己一直讲话，怎么说呢...我总觉得我有这个欲望呢。」\n曼德拉缓慢地点头「嗯...在我看来，倒像是生活压力的问题，毕竟这样的感觉其实大家多少也会有，只是有的时候忽略或者压抑，又或者找人倾诉和发泄就能解决了。」\n曼德拉又低头去看报纸「怎么，最近还有其他问题吗？」\n桑田田田叹了口气",
    "tw": "「唉，我說」\n「怎麼了」曼德拉懶散的抬起頭。\n「只是為了想要講自己想講的話，我想成為漫畫家或者小說家這樣好嗎。」\n「你說想講的話」他拿著一份今日的報紙，現在除了老人，很少有人會看的讀物，在一間體面的咖啡店，對面坐著正和他講話德桑田田田，他說「具體是指什麼？」\n桑田田田接著說「因為我這個人，雖然看起來是這個樣子，但意外的想很多事情，有的時候，就特別想很認真地講出來。」\n他一手托著腮，眼睛斜斜的看著地板。\n「而且你知道，不是說表演性質的那種，我覺得吧，倒也不是說沒有可以認真講話的朋友，只是如果雙方沒有同步的感受這件事情，就難免會有某種輕浮的傾向。」\n「我算是可以理解你的意思」\n桑接著講「是的，這個意思就是說，如果那樣的話，好像講著講著就不知所云了。如果用小說的辦法把自己裂解了，自己跟自己一直講話，怎麼說呢...我總覺得我有這個慾望呢。」\n曼德拉緩慢地點頭「嗯...在我看來，倒像是生活壓力的問題，畢竟這樣的感覺其實大家多少也會有，只是有的時候忽略或者壓抑，又或者找人傾訴和發洩就能解決了。」\n曼德拉又低頭去看報紙「怎麼，最近還有其他問題嗎？」\n桑田田田嘆了口氣",
    "en": "\"Hey, I say.\"\n\"What is it?\" Mandela raised his head lazily.\n\"Just for the sake of saying what I want to say, is it okay if I want to become a manga artist or a novelist?\"\n\"What you want to say,\" he said, holding today's newspaper—a reading material that few people other than the elderly read nowadays—sitting in a decent coffee shop opposite Sang Tiantian who was talking to him. \"What exactly do you mean?\"\nSang Tiantian continued, \"Because for a person like me, although I look like this, unexpectedly I think about a lot of things. Sometimes, I particularly want to speak them out very seriously.\"\nHe rested his chin on one hand, glancing sideways at the floor.\n\"And you know, not the performative kind. I feel like, it's not that I don't have friends I can talk seriously with, but if both sides don't feel the same thing in sync, there will inevitably be a tendency towards frivolity.\"\n\"I think I understand what you mean.\"\nSang continued, \"Yes, what I mean is, if that happens, it seems like the conversation goes nowhere. If I use the method of a novel to split myself up and keep talking to myself, how should I put it... I always feel like I have this desire.\"\nMandela nodded slowly. \"Hmm... in my opinion, it seems more like a problem of life pressure. After all, everyone has this feeling more or less, it's just that sometimes they ignore or suppress it, or it can be solved by finding someone to confide in and vent to.\"\nMandela looked down at the newspaper again. \"Why, any other problems recently?\"\nSang Tiantian sighed."
  }
}
